{
	"Resembling some sort of canine or feline quadruped at a distance, the absorber's monstrous nature becomes quickly apparent as it closes in. Named for its ability to draw magical energy into its body, the absorber can release that energy in devastating blasts through its tail, whose eye is constantly on the lookout for prey.": "Somigliante a una sorta di quadrupede canino o felino a distanza, la natura mostruosa dell'assorbitore diventa subito evidente non appena si avvicina. Chiamato così per la sua capacità di attirare energia magica nel suo corpo, l'assorbitore può rilasciare quell'energia in esplosioni devastanti attraverso la sua coda, il cui occhio è costantemente alla ricerca di prede.",
	"Brought to life by mages in the flying city of Aeor during the Age of Arcanum, Aeorian hunters were created to take on angels, demons, devils, fey, and the gods themselves. When Aeor crashed into Eiselcross, many of these magically mutated monstrosities survived, and they now stalk Aeor's ruins and the islands' icy wastes.": "Portati in vita dai maghi nella città volante di Aeor durante l'Era dell'Arcano, i cacciatori Aeoriani furono creati per affrontare angeli, demoni, diavoli, fate e gli stessi dei. Quando Aeor si schiantò su Eiselcross, molte di queste mostruosità magicamente mutate sopravvissero e ora infestano le rovine di Aeor e le distese ghiacciate delle isole.",
	"Aeorian hunters were created through arcane experimentation on beasts and humanoids—both captives and volunteers. These experiments resulted in monstrosities with brightly colored flesh and the power to resist and destroy Aeor's enemies. It is theorized that the mages of Aeor must have possessed some means of controlling their monstrous soldiers, but no such device has yet been found in the wastes of Eiselcross. Draconic was the language used by these mages to train and bind the Aeorian hunters, and the hunters retain an understanding of this language even though they can't speak it.": "I cacciatori aeoriani furono creati attraverso la sperimentazione arcana su bestie e umanoidi, sia prigionieri che volontari. Questi esperimenti hanno prodotto mostruosità con carne dai colori vivaci e il potere di resistere e distruggere i nemici di Aeor. Si teorizza che i maghi di Aeor dovessero possedere qualche mezzo per controllare i loro mostruosi soldati, ma nessun dispositivo del genere è stato ancora trovato nelle terre desolate di Eiselcross. Il draconico era la lingua usata da questi maghi per addestrare e vincolare i cacciatori aeoriani, e i cacciatori mantengono la comprensione di questa lingua anche se non possono parlarla.",
	"Aeorian hunters do not age. As such, the lust for violence their creators instilled in their minds has grown ravenous after centuries without war. Most immediately attack any creature they see.": "I cacciatori Aeoriani non invecchiano. Pertanto, la brama di violenza che i loro creatori hanno instillato nelle loro menti è diventata vorace dopo secoli senza guerre. La maggior parte attacca immediatamente qualsiasi creatura veda.",
	"Though they crave violence, Aeorian hunters have never been seen attacking each other. Most scholars believe that Aeor's mages must have enchanted this behavior into them, given the cost in gold and magic required to create each hunter. Some adventurers in Eiselcross boast about sneaking past Aeorian hunters using disguises or illusions to mimic a hunter's form, but these are most likely tall tales.": "Sebbene bramino la violenza, i cacciatori aeoriani non sono mai stati visti attaccarsi a vicenda. La maggior parte degli studiosi ritiene che i maghi di Aeor debbano aver incantato questo comportamento in loro, dato il costo in oro e magia richiesto per creare ogni cacciatore. Alcuni avventurieri di Eiselcross si vantano di riuscire a superare di soppiatto i cacciatori aeoriani utilizzando travestimenti o illusioni per imitare la forma di un cacciatore, ma molto probabilmente si tratta di storie inventate.",
	"Each Aeorian hunter has perfect recall of every experience since the moment of its creation. Their limited intellects and desire for violence prevent them from effectively communicating, but each hunter holds a wealth of knowledge—often including the location of rare Aeorian relics—inside its mind.": "Ogni cacciatore Aeoriano ricorda perfettamente ogni esperienza fin dal momento della sua creazione. Il loro intelletto limitato e il desiderio di violenza impediscono loro di comunicare in modo efficace, ma ogni cacciatore custodisce un patrimonio di conoscenze, spesso inclusa la posizione di rare reliquie aeoriane, nella sua mente.",
	"Aeorian hunters don't require food or drink.": "I cacciatori Aeoriani non hanno bisogno di cibo o bevande.",
	"Nullifiers are the bane of all magic users, with their physical forms and innate powers shaped specifically to resist and cancel magical effects. Against other foes, a nullifier is no less fearsome for the grotesque mouths filled with razor-sharp teeth that cover its torso—and which set up a cacophony of gnashing that can drive other creatures mad.": "I nullificatori sono la rovina di tutti gli utilizzatori di magia, con le loro forme fisiche e poteri innati modellati appositamente per resistere e annullare gli effetti magici. Contro gli altri nemici, un annullatore non è meno temibile per le bocche grottesche piene di denti affilati come rasoi che ricoprono il suo torso e che creano una cacofonia di digrignamenti che può far impazzire le altre creature.",
	"A reverser is a terrible foe in melee, laying into other creatures with teeth and claw. But the chaos it imposes is more fearful by far, as its enemies' healing magic are unraveled and turned against them.": "Un invertitore è un terribile nemico in mischia, che colpisce altre creature con denti e artigli. Ma il caos che impone è di gran lunga più spaventoso, poiché la magia curativa dei suoi nemici viene svelata e rivolta contro di loro.",
	"A yeti's windborne howl sounds out across remote mountains, striking fear into the hearts of the scattered miners and herders that dwell there. These hulking creatures stalk alpine peaks in a ceaseless hunt for food. Their snow-white fur lets them move like ghosts against the frozen landscape. A yeti's icy simian eyes can freeze its prey in place.": "L'ululato di uno yeti trasportato dal vento risuona attraverso montagne remote, incutendo paura nei cuori dei minatori e dei pastori sparsi che vi abitano. Queste enormi creature si aggirano per le vette alpine in un'incessante caccia di cibo. La loro pelliccia bianca come la neve permette loro di muoversi come fantasmi sullo sfondo del paesaggio ghiacciato. Gli occhi scimmieschi ghiacciati di uno yeti possono congelare la sua preda sul posto.",
	"When Aeor fell into Foren, the impact threw a monolithic, purple crystal miles away from the crash site. The stone pierced the body of an abominable yeti named Allowak, but the crystal's magic preserved the yeti's corpse and absorbed Allowak's soul. When other yetis touched the crystal, their intellect increased and their innate desire to slaughter faded away. A society of the monstrosities living in huts and keeping mammoths for food sprung up around the crystal. These peaceful yetis abhor their more savage kin.": "Quando Aeor cadde su Foren, l'impatto scagliò un cristallo viola monolitico a chilometri di distanza dal luogo dell'incidente. La pietra trafisse il corpo di un abominevole yeti di nome Alwaysak, ma la magia del cristallo preservò il cadavere dello yeti e assorbì l'anima di Alloak. Quando altri yeti toccarono il cristallo, il loro intelletto aumentò e il loro innato desiderio di massacrare svanì. Intorno al cristallo sorse una società di mostruosità che vivevano in capanne e allevavano mammut come cibo. Questi pacifici yeti detestano i loro parenti più selvaggi.",
	"The yetis of Allowak's Sanctuary keep their home a secret, for they worry that outsiders might try to steal the crystal. Although the crystal's effects seem permanent, the yetis fear that if it were removed from Allowak's remains, they would lose their newfound intelligence. If outsiders get close to the village, the yetis patrolling the village's borders approach and act like the more common and savage members of their species. The yetis of Allowak's Sanctuary do not kill unless forced to, but they will cause injury to guard their secret.": "Gli yeti del Santuario di Allowak mantengono segreta la loro casa, perché temono che gli estranei possano tentare di rubare il cristallo. Sebbene gli effetti del cristallo sembrino permanenti, gli yeti temono che se venisse rimosso dai resti di Allokon, perderebbero la loro ritrovata intelligenza. Se gli estranei si avvicinano al villaggio, gli yeti che pattugliano i confini del villaggio si avvicinano e si comportano come i membri più comuni e selvaggi della loro specie. Gli yeti del Santuario di Alloyak non uccidono a meno che non siano costretti a farlo, ma causano ferite per custodire il loro segreto.",
	"In recent years, the yetis have acquired books and journals from explorers who died close to their camp. The tomes gave the yetis an understanding of the world beyond Eiselcross.": "Negli ultimi anni, gli yeti hanno acquisito libri e diari da esploratori morti vicino al loro accampamento. I tomi diedero agli yeti una comprensione del mondo oltre Eiselcross.",
	"To mortals and monsters alike, the blood hunter is a legendary figure—a humanoid stalker said to embrace monstrous power. Long years ago, a group of mortals undertook dark rituals and alchemical experiments to gain the power of the deadliest monsters, allowing them to better hunt those monsters.": "Sia per i mortali che per i mostri, il cacciatore di sangue è una figura leggendaria: uno stalker umanoide che si dice possieda un potere mostruoso. Molti anni fa, un gruppo di mortali intraprese rituali oscuri ed esperimenti alchemici per ottenere il potere dei mostri più letali, permettendo loro di cacciarli meglio.",
	"Blood hunters are steely on the surface, but roiling emotion lies beneath that impassive mask. Bestial fury and fathomless sorrow drive every stroke of a blood hunter's blade. Humanoids who draw the ire of a blood hunter are often in league with monsters—or the victims of a terrible misunderstanding. Such misunderstandings are tough to clear up, for blood hunters are the kind of folk to slay first and ask questions later.": "I cacciatori di sangue sono inflessibili in superficie, ma dietro quella maschera impassibile si celano emozioni turbolente. Furia bestiale e dolore insondabile guidano ogni colpo della lama di un cacciatore di sangue. Gli umanoidi che attirano le ire di un cacciatore di sangue sono spesso in combutta con i mostri o vittime di un terribile malinteso. Tali malintesi sono difficili da chiarire, perché i cacciatori di sangue sono il tipo di persone che prima uccidono e poi fanno domande.",
	"A weird and deadly offshoot of the moorbounder has rows of long, bladelike bristles covering its sleek body. The creature weaponizes these blades, using them to slash nearby creatures to ribbons. However, these blades make the bristled moorbounder less suitable as a mount.": "Uno strano e mortale ramo del moorbounder ha file di lunghe setole simili a lame che ne ricoprono il corpo elegante. La creatura utilizza queste lame come armi, usandole per ridurre in nastri le creature vicine. Tuttavia, queste lame rendono il moorbound setolato meno adatto come cavalcatura.",
	"One of the many predators to stalk the marshlands and muddy foothills of Xhorhas, moorbounders are known as dangerous killers to those who try to avoid them on their travels—and as prized mounts for those willing to capture and train them. Though the process of domesticating a moorbounder is fraught with peril, these creatures can become favored hunting companions and powerful war mounts.": "Uno dei tanti predatori che infestano le paludi e le colline fangose ​​di Xhorhas, i moorbounder sono conosciuti come pericolosi assassini per coloro che cercano di evitarli durante i loro viaggi e come cavalcature preziose per coloro che desiderano catturarli e addestrarli. Sebbene il processo di addomesticamento di un moorbounder sia irto di pericoli, queste creature possono diventare compagni di caccia preferiti e potenti cavalcature da guerra.",
	"Moorbounders hunt with elongated tusks and retractable claws. With a vague resemblance to large hunting cats, their muscular bodies are built for combat, granting them incredible prowess at leaping and a running speed that makes them dominant carnivores.": "I moorbounder cacciano con zanne allungate e artigli retrattili. Con una vaga somiglianza con i grandi felini da caccia, i loro corpi muscolosi sono costruiti per il combattimento, garantendo loro un'incredibile abilità nel salto e una velocità di corsa che li rende carnivori dominanti.",
	"The smallest and most numerous of the core spawn, these eyeless creatures scurry through the subterranean darkness with the help of their four irregular, gangly arms and hooked prehensile tails. Core spawn crawlers rarely travel alone, and a group of these agile predators is known as a vein of crawlers. Their clattering taloned limbs warn of their presence as they scuttle through the shadow-haunted depths of the earth.": "Le più piccole e numerose della progenie centrale, queste creature senza occhi corrono attraverso l'oscurità sotterranea con l'aiuto delle loro quattro braccia irregolari e allampanate e delle code prensili ad uncino. I crawler della progenie principale raramente viaggiano da soli e un gruppo di questi agili predatori è noto come una vena di crawler. I loro arti artigliati e rumorosi avvertono della loro presenza mentre corrono attraverso le profondità della terra infestate dalle ombre.",
	"The Elder Evils assault the multiverse in strange and calamitous ways. Sometimes they breach the Material Plane by exploiting the unfathomable energy and darkness found in the world's depths. These terrestrial manifestations of loathsome alien agendas are known as core spawn, and they are as varied in their physiology as they are horrific.": "Gli Antichi Maligni assaltano il multiverso in modi strani e disastrosi. A volte violano il Piano Materiale sfruttando l'insondabile energia e l'oscurità che si trovano nelle profondità del mondo. Queste manifestazioni terrestri di ripugnanti programmi alieni sono conosciute come core spawn e sono tanto varie nella loro fisiologia quanto orribili.",
	"Their concentration in the desolate lands of Blightshore makes the core spawn a challenge to research, and many who have sought to observe or study these nightmarish entities rarely return. Those who do return are often shells of their former selves who speak of horrifying underground labyrinths of twisting caverns and malevolent nests where other denizens of the Miskath Strand are dragged below to some infernal purpose.": "La loro concentrazione nelle desolate terre di Blightshore rende la progenie centrale una sfida per la ricerca, e molti di coloro che hanno cercato di osservare o studiare queste entità da incubo raramente ritornano. Coloro che ritornano sono spesso gusci di se stessi che parlano di orribili labirinti sotterranei di caverne tortuose e nidi malevoli dove altri abitanti del Miskath Strand vengono trascinati di sotto per qualche scopo infernale.",
	"The aberrant creatures known as core spawn are a subterranean breed of heralds, servants, foot soldiers, and lieutenants of the Elder Evils, awakened in the depths by the cataclysmic actions of the Betrayer Gods and their minions. They often appear on the surface world in the wake of seismic events, such as that which created the bottomless Miskath Pit of Eastern Wynandir. Warlocks and cultists sometimes gather together to hasten the arrival of core spawn to the Material Plane, focusing their arcane power on areas of natural seismic instability when the signs and stars are right.": "Le creature aberranti conosciute come Core Spawn sono una razza sotterranea di araldi, servitori, fanti e luogotenenti degli Antichi Maligni, risvegliati nelle profondità dalle azioni catastrofiche degli Dei Traditori e dei loro servi. Spesso compaiono sulla superficie del mondo in seguito a eventi sismici, come quello che ha creato la fossa senza fondo di Miskath nel Wynandir orientale. Stregoni e cultisti a volte si riuniscono per accelerare l'arrivo della progenie centrale sul Piano Materiale, concentrando il loro potere arcano su aree di instabilità sismica naturale quando i segni e le stelle sono giusti.",
	"These airborne predators serve as assassins and sentinels for the core spawn. The terrible thrum of its insectoid wings and a chittering of mandibles announces an emissary's arrival.": "Questi predatori aerei fungono da assassini e sentinelle per la progenie principale. Il terribile battito delle sue ali insettoidi e il tintinnio delle mandibole annunciano l'arrivo di un emissario.",
	"The core spawn emissary can expel clouds of crystalline spores from tubes in its head. These spores act like a contact poison and can be deadly if inhaled.": "L'emissario del nucleo può espellere nubi di spore cristalline dai tubi nella sua testa. Queste spore agiscono come un veleno da contatto e possono essere mortali se inalate.",
	"Core spawn seers are humanoid arcanists corrupted by the eldritch power of the Elder Evils through blasphemous rites or accursed encounters. Ravaged by otherworldly radiation and disease, their bodies are covered in horrible protrusions of fluorescent crystals, which emit a psychedelic glow from beneath the tattered folds of their robes.": "I veggenti della progenie centrale sono arcanisti umanoidi corrotti dal potere misterioso degli Antichi Maligni attraverso riti blasfemi o incontri maledetti. Devastati da radiazioni e malattie ultraterrene, i loro corpi sono ricoperti da orribili sporgenze di cristalli fluorescenti, che emettono un bagliore psichedelico da sotto le pieghe logore delle loro vesti.",
	"This invertebrate horror has quivering, barbed tentacles set around its massive, toothy maw. The worm's cracked and stony hide pulses with a dull orange glow, as if it might be composed of primordial lava perpetually on the verge of hardening into solid rock.": "Questo orrore invertebrato è dotato di tentacoli uncinati e tremanti disposti attorno alle sue enormi fauci dentate. La pelle screpolata e pietrosa del verme pulsa di un bagliore arancione opaco, come se fosse composta da lava primordiale perennemente sul punto di indurirsi in solida roccia.",
	"An unknown Aeorian object of immense power and mystery was uncovered and brought to the Fortress of the Dead Jarl in Eiselcross to please the ruling frost giant, Conessa Berg. The object's unstable nature unleashed a burst of corroding arcane power, ravaging the denizens of the stronghold with twisting necromantic energies, transforming them into monstrous, rime-infused undead. These hulking brutes now wander the ruined landscape surrounding their cursed home, hunting and destroying all living things with a frightening ferocity.": "Uno sconosciuto oggetto Aeoriano di immenso potere e mistero è stato scoperto e portato nella Fortezza dello Jarl Morto a Eiselcross per compiacere il gigante del gelo regnante, Conessa Berg. La natura instabile dell'oggetto scatenò un'esplosione di potere arcano corrosivo, devastando gli abitanti della roccaforte con contorte energie necromantiche, trasformandoli in mostruosi non morti infusi di brina. Questi enormi bruti ora vagano per il paesaggio in rovina che circonda la loro casa maledetta, cacciando e distruggendo tutti gli esseri viventi con una ferocia spaventosa.",
	"The battered, butchered, and frozen remains of would-be heroes litter battle sites where these undead giants have been encountered. Underestimating these towering horrors has been the folly of numerous expeditions to the northern reaches of Eiselcross, with only rumors often finding their way back as proof that these frigid monsters even exist.": "I resti malconci, massacrati e congelati degli aspiranti eroi sono disseminati nei luoghi di battaglia in cui questi giganti non morti sono stati incontrati. Sottovalutare questi imponenti orrori è stata la follia di numerose spedizioni nelle zone settentrionali di Eiselcross, con solo voci che spesso tornavano come prova dell'esistenza di questi mostri frigidi.",
	"Frost worms burrow through the snow, dirt, ice, and rock of Wildemount's Biting North. These enormous monstrosities eagerly consume any living creature they can wrap their jaws around.": "I vermi del gelo si insinuano nella neve, nella terra, nel ghiaccio e nelle rocce del Nord Mordente di Wildemount. Queste enormi mostruosità consumano avidamente qualsiasi creatura vivente attorno alla quale riescono ad avvolgere le loro mascelle.",
	"A frost worm spends most of its time beneath the frozen ground, conserving energy while it waits for prey to pass overhead. Smart travelers can identify a frost worm's hunting grounds by looking for recently iced-over tunnels. When the worm senses vibrations above, it bursts forth through dirt, ice, and snow. Those who escape its initial assault must still contend with the worm's haunting trill—a hypnotizing call that stops creatures in their tracks to make them easy prey.": "Un verme del gelo trascorre la maggior parte del tempo sotto il terreno ghiacciato, conservando energia mentre attende che la preda passi sopra di lui. I viaggiatori intelligenti possono identificare i terreni di caccia dei vermi del gelo cercando tunnel ghiacciati di recente. Quando il verme percepisce le vibrazioni superiori, esplode attraverso terra, ghiaccio e neve. Coloro che sfuggono al suo assalto iniziale devono ancora fare i conti con il trillo inquietante del verme, un richiamo ipnotizzante che ferma le creature sul loro cammino per renderle facili prede.",
	"Rolling, deadly whirlwinds of metal plates and curving blades, these clockwork automatons were initially designed by tinkerers and mage engineers to be sentries and guardians in the deepest of vaults during the Age of Arcanum. While most of these majestic and deadly curiosities have fallen to rust and ruin, forgotten along with their long-destroyed and buried societies, some continue to patrol the tunnels and pathways of forgotten tombs and dungeons, following their original operations and directives to protect the contents of their domain.": "Turbini mortali e rotanti di piastre metalliche e lame ricurve, questi automi meccanici furono inizialmente progettati da armeggiatori e ingegneri maghi per essere sentinelle e guardiani nelle cripte più profonde durante l'Era di Arcanum. Mentre la maggior parte di queste maestose e mortali curiosità sono cadute in ruggine e rovina, dimenticate insieme alle loro società a lungo distrutte e sepolte, alcuni continuano a pattugliare i tunnel e i percorsi di tombe e sotterranei dimenticati, seguendo le loro operazioni e direttive originali per proteggere il contenuto del loro dominio.",
	"Resembling a rolling ball of shield-like plates, a gearkeeper construct can rapidly travel through corridors to seek intruders. Upon discovering an unrecognized creature, the shields expand to reveal gaps where numerous metallic legs emerge for precision movement. Bladed appendages whir around the construct, threatening any unlucky delvers who wander too close, while heavy spears of steel can be fired from within the construct's core, impaling unwanted guests. If overwhelmed, the construct can discharge a spray of heated, jagged metal fragments to subdue groups of intruders.": "Simile a una palla rotolante di piastre simili a scudi, un costrutto guardiano può viaggiare rapidamente attraverso i corridoi alla ricerca di intrusi. Dopo aver scoperto una creatura non riconosciuta, gli scudi si espandono per rivelare spazi vuoti dove emergono numerose gambe metalliche per movimenti di precisione. Appendici taglienti ronzano attorno al costrutto, minacciando qualsiasi sfortunato esploratore che si avvicini troppo, mentre pesanti lance d'acciaio possono essere lanciate dall'interno del nucleo del costrutto, impalando gli ospiti indesiderati. Se sopraffatto, il costrutto può scaricare uno spruzzo di frammenti metallici frastagliati e riscaldati per sottomettere gruppi di intrusi.",
	"Reverse engineering from the recovered shells and scraps of excavated gearkeeper constructs, a number of modern tinkerers have developed updated variations of these sentinels. Such designs are only recently seeing use in select prisons, or by wealthy collectors seeking to keep their collections safe.": "Attraverso il reverse engineering dei gusci recuperati e dei frammenti dei costrutti dei guardiani degli ingranaggi scavati, un certo numero di armeggiatori moderni hanno sviluppato varianti aggiornate di queste sentinelle. Tali disegni vengono utilizzati solo di recente in carceri selezionate o da ricchi collezionisti che cercano di mantenere le loro collezioni al sicuro.",
	"A gloomstalker is a terrifying, winged predator resembling a wyvern composed of twisting shadows, with glowing eyes and dagger-like teeth.": "Un cacciatore dell'oscurità è un terrificante predatore alato che somiglia a una viverna composta da ombre contorte, con occhi luminosi e denti simili a pugnali.",
	"Desolate badlands and soggy marshes are home to the ancient and massive horizonback tortoises of Eastern Wynandir. Nearly fifty feet from nose to tail, and with a habit of remaining stationary for long periods, a horizonback tortoise is easy to mistake for a low hill at a distance. But when these impressive creatures rise to begin their march, the sight inspires fear and awe in equal parts. An omnivore of incredible size, these scavengers prefer to feed on dead vegetation, but make use of whatever edible matter they come across.": "Calanchi desolati e paludi fradicie ospitano le antiche e massicce tartarughe orizzontali del Wynandir orientale. Quasi cinquanta piedi dal naso alla coda, e con l'abitudine di rimanere ferma per lunghi periodi, una tartaruga con la schiena orizzontale è facile da confondere con una bassa collina a distanza. Ma quando queste impressionanti creature si alzano per iniziare la loro marcia, la vista ispira paura e stupore in parti uguali. Onnivori di dimensioni incredibili, questi spazzini preferiscono nutrirsi di vegetazione morta, ma utilizzano qualsiasi materia commestibile che incontrano.",
	"The wastes of Eastern Wynandir retain many curses and corruptions from the time of the Calamity, the worst of which pervert the sanctity of death. One such curse manifests as a terrible roving fog that draws the corpses of the fallen to rise as husk zombies—resilient undead of frightening speed and bloodlust. As well, some of the more heinous fiends that walk these scarred lands feed on the life force of the living, leaving these terrible undead in their wake.": "Le terre desolate del Wynandir Orientale conservano molte maledizioni e corruzioni risalenti al tempo della Calamità, le peggiori delle quali distorcono la sacralità della morte. Una di queste maledizioni si manifesta come una terribile nebbia vagante che attira i cadaveri dei caduti a risorgere come zombi mutanti: non morti resistenti dalla velocità spaventosa e dalla sete di sangue. Inoltre, alcuni dei demoni più atroci che popolano queste terre devastate si nutrono della forza vitale dei vivi, lasciando dietro di sé questi terribili non morti.",
	"Ishel—a drow ambassador from the Kryn Dynasty.": "Ishel: un ambasciatore drow della dinastia Kryn.",
	"Kobolds are craven reptilian humanoids that commonly infest dungeons. They make up for their physical ineptitude with a cleverness for trap making.": "I coboldi sono vili umanoidi rettiliani che comunemente infestano i sotterranei. Compensano la loro inettitudine fisica con l'abilità di creare trappole.",
	"Some of the many merrow that dwell in the watery shadows of the Menagerie Coast learn to harness the magical aspects of the elements. Often working as guides leading merrow hunting parties, some of these shallowpriests rise to become powerful leaders, inspiring their clans to terrorize coastal communities and passing ships.": "Alcuni dei tanti merrow che vivono nelle ombre acquose della Menagerie Coast imparano a sfruttare gli aspetti magici degli elementi. Spesso lavorando come guide alla guida di gruppi di cacciatori di merrow, alcuni di questi superficiali sacerdoti diventano leader potenti, ispirando i loro clan a terrorizzare le comunità costiere e le navi di passaggio.",
	"Rumors speak of underground waterways and lakes carved into the rock beneath Wildemount, where shallowpriests hold court over huge subterranean communities of merrow. These evil creatures are thought to seek the means of flooding the surface world, allowing them to steal away who and what they will to the dark waters below.": "Voci parlano di corsi d'acqua e laghi sotterranei scavati nella roccia sotto Wildemount, dove i sacerdoti superficiali tengono corte su enormi comunità sotterranee di merrow. Si pensa che queste creature malvagie cerchino i mezzi per inondare il mondo di superficie, permettendo loro di portare via chi e cosa vogliono nelle acque oscure sottostanti.",
	"While most shallowpriests do not bind themselves in the service of a specific deity, some are drawn to the worship of entities that reign over regions of the Elemental Plane of Water, hoping to find means of expanding their dominion into the seas of Exandria. These merrow often spearhead the construction of intricate shrines and temples along the bottom of the ocean, preparing a sacred space for planar doorways to their master's realm to be opened and maintained.": "Sebbene la maggior parte dei sacerdoti superficiali non si impegnino al servizio di una divinità specifica, alcuni sono attratti dall'adorazione di entità che regnano sulle regioni del Piano Elementale dell'Acqua, sperando di trovare mezzi per espandere il proprio dominio nei mari di Exandria. Questi merrow spesso guidano la costruzione di intricati santuari e templi lungo il fondo dell'oceano, preparando uno spazio sacro per l'apertura e il mantenimento di porte planari verso il regno del loro padrone.",
	"Corpulent, scaled, and utterly repulsive, these vicious devils stalk the dark edges of society away from prying eyes, subsisting on the life force of unsuspecting humanoids. Creatures that die to the nergaliid's feeding leave a corrupted undead corpse behind known as a husk zombie (see earlier in this chapter).": "Corpulenti, squamosi e assolutamente ripugnanti, questi feroci diavoli si aggirano ai margini oscuri della società, lontano da occhi indiscreti, nutrendosi della forza vitale di ignari umanoidi. Le creature che muoiono a causa del nutrimento del nergaliide lasciano dietro di sé un cadavere non morto corrotto noto come zombi mutante (vedi prima in questo capitolo).",
	"The nergaliid favors feeding on the life force of sleeping humanoids, feasting on the same prey nightly—so long as its victim remains unaware. This ensures a lasting source of nourishment, with the victim beset by terrible nightmares as long as the feeding continues. When a nergaliid is discovered, it tries to strike a deal with the one who uncovered it. It might offer material wealth in exchange for freedom and silence. Only when an accord seems unlikely does the nergaliid attack.": "Il nergaliide preferisce nutrirsi della forza vitale degli umanoidi addormentati, banchettando con la stessa preda ogni notte, finché la vittima rimane ignara. Ciò garantisce una fonte di nutrimento duratura, con la vittima afflitta da terribili incubi finché l'alimentazione continua. Quando un nergaliide viene scoperto, cerca di stringere un accordo con colui che lo ha scoperto. Potrebbe offrire ricchezza materiale in cambio di libertà e silenzio. Solo quando un accordo sembra improbabile il nergaliide attacca.",
	"In the political absence of the champion chief of Urzin, Sunbreaker Olomon, the village's proud and protective acting leader is Ogre Lord Buhfal II.": "In assenza politica del capo campione di Urzin, Spezzasole Olomon, il leader ad interim orgoglioso e protettivo del villaggio è Ogre Lord Buhfal II.",
	"Commander Struther Felmont and the Dwendalian soldiers at the fort have grown callous and cruel under the leadership of Imperial Inquisitor Parson Pellinost, who conducts deranged experiments on the humanoids of the marsh with an unsavory and sadistic application of divine magic. The guards of Fort Venture engage in defense, training, and patrol work in eight-hour shifts. Few of those guards respect Pellinost, but all obey him for fear of strict retribution.": "Il comandante Struther Felmont e i soldati dwendaliani al forte sono diventati insensibili e crudeli sotto la guida dell'inquisitore imperiale Parson Pellinost, che conduce esperimenti folli sugli umanoidi della palude con un'applicazione sgradevole e sadica della magia divina. Le guardie di Fort Venture si impegnano in difesa, addestramento e lavoro di pattuglia in turni di otto ore. Poche di queste guardie rispettano Pellinost, ma tutte gli obbediscono per paura di severe ritorsioni.",
	"Pellinost has a prosthetic limb (right hand).": "Pellinost ha un arto protesico (mano destra).",
	"The slumbering leviathan Uk'otoa preys on the fears and ambitions of humanoids that brave the depths of the Lucidian Ocean. Countless communities of sahuagin inhabit uncharted pockets of water along the Menagerie Coast, and the most ambitious among them often hear the call of the leviathan in their dreams, urging them to take his power and use it to achieve their blood-soaked dreams.": "Il leviatano dormiente Uk'otoa preda delle paure e delle ambizioni degli umanoidi che sfidano le profondità dell'Oceano Lucidiano. Innumerevoli comunità di sahuagin popolano sacche d'acqua inesplorate lungo la Menagerie Coast, e i più ambiziosi tra loro spesso sentono il richiamo del leviatano nei loro sogni, che li esorta a prendere il suo potere e usarlo per realizzare i loro sogni intrisi di sangue.",
	"Sahuagin who answer the call of Uk'otoa tend to have one ambition in common: vengeance against the land dwellers of the Clovis Concord for daring to sail oceans that do not belong to them. As these devotees receive dark boons from their leviathan lord, other sahuagin begin to gather to their side, drawn to their displays of power and seeking their own pathway to power. Over time, these warlocks eventually become empty husks, mere receptacles for Uk'otoa's power, and puppets that the slumbering leviathan can control as he pleases.": "I Sahuagin che rispondono alla chiamata di Uk'otoa tendono ad avere un'ambizione in comune: la vendetta contro gli abitanti della terraferma del Clovis Concord per aver osato solcare oceani che non appartengono a loro. Mentre questi devoti ricevono doni oscuri dal loro signore leviatano, altri sahuagin iniziano a radunarsi al loro fianco, attratti dalle loro manifestazioni di potere e cercando la propria strada verso il potere. Con il passare del tempo, questi stregoni diventano gusci vuoti, semplici ricettacoli del potere di Uk'otoa e marionette che il leviatano addormentato può controllare a suo piacimento.",
	"In times of great danger, sea hags form massive covens to channel powerful magic against outside threats. But when the threat is vanquished, these covens often destroy themselves from within. One sea hag grows more powerful than the others, killing its kin one by one and siphoning their magical power as it does so.": "In tempi di grande pericolo, le megere marine formano enormi congreghe per incanalare potenti magie contro le minacce esterne. Ma quando la minaccia viene sconfitta, queste congreghe spesso si autodistruggono dall’interno. Una megera marina diventa più potente delle altre, uccidendo i suoi simili uno dopo l'altro e assorbendone il potere magico.",
	"Driven to madness by the power it claims—and by the loneliness that is the cost of its killing spree—the hag becomes a sea fury, which hoards treasure, spreads rumors, and does everything within its power to lure sailors and explorers to its lair. By doing so, it hopes to break its loneliness for a time—and then to destroy its new playthings when they have outlived their usefulness.": "Spinta alla follia dal potere che rivendica - e dalla solitudine che è il prezzo della sua follia omicida - la megera diventa una furia marina, che accumula tesori, diffonde voci e fa tutto ciò che è in suo potere per attirare marinai ed esploratori nella sua tana. Così facendo, spera di spezzare la sua solitudine per un po’ e poi di distruggere i suoi nuovi giocattoli quando avranno esaurito la loro utilità.",
	"A shadowghast is an undead assassin. Leaping out from the shadows and trailing tendrils of darkness, it closes in on its prey with nary a sound, then tears into a victim with its paralyzing claws and furious bite.": "Uno shadowghast è un assassino non morto. Saltando fuori dall'ombra trascinando tentacoli oscuri, si avvicina alla preda senza emettere un suono, quindi dilania la vittima con i suoi artigli paralizzanti e il suo morso furioso.",
	"The sahuagin shaman Selachai tapped into Uk'otoa's magic to wreak vengeance on the shark hunters of Palma Flora. The unfortunate hunters who failed to escape were transformed into monstrosities with coarse grayish skin, the head of a shark, and a muscular, humanoid physique. These creatures possess all their previous intelligence and personality, but they respond to the control of their sahuagin masters' Shark Telepathy.": "Lo sciamano sahuagin Selachai ha attinto alla magia di Uk'otoa per vendicarsi dei cacciatori di squali di Palma Flora. Gli sfortunati cacciatori che non riuscirono a fuggire furono trasformati in mostruosità dalla pelle ruvida e grigiastra, dalla testa di squalo e dal fisico muscoloso e umanoide. Queste creature possiedono tutta la loro precedente intelligenza e personalità, ma rispondono al controllo della telepatia degli squali dei loro padroni sahuagin.",
	"The true horror of the sharkbody abominations is that they might be people the characters met and left behind in the first part of this adventure. If you want to sting your players' emotions as they fight these monsters, describe how the sharkbody abomination resembles a specific NPC the characters failed to save.": "Il vero orrore degli abomini del corpo di squalo è che potrebbero essere persone che i personaggi hanno incontrato e lasciato indietro nella prima parte di questa avventura. Se vuoi stuzzicare le emozioni dei tuoi giocatori mentre combattono questi mostri, descrivi come l'abominio corpo di squalo assomiglia a uno specifico NPC che i personaggi non sono riusciti a salvare.",
	"The curse that transformed it into an abomination can be undone only by a {@spell remove curse} spell or similar magic.": "La maledizione che lo ha trasformato in un abominio può essere annullata solo da un incantesimo {@spell remove curse} o da una magia simile.",
	"Pearl divers and seafloor scavengers sometimes tell tales of mysterious ocean gardens filled with statues of sea creatures and sailors—the underwater grottoes of the deadly Swavain basilisk. Though named for the Swavain Islands where they are most commonly found, these dangerous hunters have been known to wander inland waterways, and have even been spotted in subterranean sewer systems.": "I cercatori di perle e gli spazzini dei fondali marini a volte raccontano storie di misteriosi giardini oceanici pieni di statue di creature marine e marinai: le grotte sottomarine del mortale basilisco Swavain. Anche se prendono il nome dalle Isole Swavain dove si trovano più comunemente, questi pericolosi cacciatori sono noti per vagare per i corsi d'acqua interni e sono stati persino avvistati nei sistemi fognari sotterranei.",
	"This pale, spotted, Tabaxi bandit captain is a low-ranking member of the Revelry pirates. She brought her vessel to the village of Palma Flora because she was informed that a local sahuagin tribe had uncovered an unusual treasure. Three Earrings rightly assumed that they were going to attack the village, and she intended to be there to plunder the ruins after the attack. She didn't anticipate Flora Isle sinking.": "Questo capitano bandito Tabaxi, pallido e maculato, è un membro di basso rango dei pirati di Revelry. Ha portato la sua nave al villaggio di Palma Flora perché è stata informata che una tribù sahuagin locale aveva scoperto un tesoro insolito. Tre Orecchini presumevano giustamente che avrebbero attaccato il villaggio, e lei intendeva essere lì per saccheggiare le rovine dopo l'attacco. Non aveva previsto l'affondamento dell'Isola Flora.",
	"Known commonly as the brutes of Xhorhas, these enormous creatures resemble an immense, demonic cross between ox and gorilla. Udaaks are solitary wanderers, found most commonly along the edges of settled lands in the barrens of Eastern Wynandir. Though they often scavenge for food, a hungry udaak will attack almost any prey, its four sets of red eyes and its tangle of teeth and tusks striking fear into the heart of any creature.": "Conosciuti comunemente come i bruti di Xhorhas, queste enormi creature assomigliano a un immenso incrocio demoniaco tra un bue e un gorilla. Gli Udaak sono vagabondi solitari, che si trovano più comunemente lungo i confini delle terre colonizzate nelle lande del Wynandir orientale. Anche se spesso vanno in cerca di cibo, un udaak affamato attacca quasi ogni preda, i suoi quattro paia di occhi rossi e il suo groviglio di denti e zanne incutono paura nel cuore di qualsiasi creatura.",
	"Living Siege Engine. Originally brought to Exandria from the Abyss, udaaks lost their connection to that realm after the Divergence and have roamed the world freely ever since. In recent years, the warmasters of the Kryn Dynasty have developed arcane collars that can keep an udaak under control, and they have begun using these dread creatures in the war against the Dwendalian Empire.": "Macchina d'assedio vivente. Originariamente portati a Exandria dall'Abisso, gli udaak hanno perso la connessione con quel regno dopo la Divergenza e da allora hanno vagato liberamente per il mondo. Negli ultimi anni, i signori della guerra della dinastia Kryn hanno sviluppato collari arcani in grado di tenere sotto controllo un udaak e hanno iniziato a utilizzare queste terribili creature nella guerra contro l'Impero Dwendaliano."
}