{
	"The rank-and-file members of the Gruul Clans, called anarchs, despise civilization and have sworn to tear down both its physical structures and its institutions. Anarchs scavenge everything, from the hide armor they wear to the weapons they wield. As they pick through the refuse of the rubblebelts, they sometimes come across magic items and other valuable treasures.": "I membri semplici dei Clan Gruul, chiamati anarchici, disprezzano la civiltà e hanno giurato di abbattere sia le sue strutture fisiche che le sue istituzioni. Gli anarchici raccolgono di tutto, dalle armature di pelle che indossano alle armi che brandiscono. Mentre frugano tra i rifiuti delle macerie, a volte si imbattono in oggetti magici e altri tesori preziosi.",
	"Archons are enigmatic, supernatural embodiments of the harshest aspects of law and order. They espouse a rigid sense of justice and deal ruthless punishment to those who break the law. This nature often aligns them with the Azorius Senate, and they are commonly seen circling above the Azorius guildhall astride their winged felidar mounts, soaring alongside griffon-mounted hussars.": "Gli Arconti sono incarnazioni enigmatiche e soprannaturali degli aspetti più duri della legge e dell'ordine. Sposano un rigido senso di giustizia e infliggono punizioni spietate a coloro che infrangono la legge. Questa natura spesso li allinea con il Senato Azorius, e sono comunemente visti volteggiare sopra la sede della gilda Azorius in groppa alle loro cavalcature felidar alate, mentre librano accanto agli ussari montati su grifoni.",
	"An archon appears as an armored humanoid figure, nearly always mounted. Its face is usually shadowed beneath a large hood; those who have seen beneath the hood describe a face of celestial beauty with a stern expression and blank white eyes.": "Un arconte appare come una figura umanoide corazzata, quasi sempre a cavallo. Il suo volto è solitamente ombreggiato da un ampio cappuccio; coloro che hanno visto sotto il cappuccio descrivono un volto di bellezza celestiale con un'espressione severa e occhi bianchi e vuoti.",
	"The bond between an archon and its winged felidar mount is so close that the two are sometimes considered a single being, acting with a single mind. If an archon is ever thrown from its saddle, it can magically return to its place astride its mount in an instant.": "Il legame tra un arconte e la sua cavalcatura felidar alata è così stretto che i due sono talvolta considerati un unico essere, che agisce con un'unica mente. Se un arconte viene disarcionato dalla sella, può magicamente ritornare al suo posto in groppa alla sua cavalcatura in un istante.",
	"An archon doesn't require food, drink, or sleep.": "Un arconte non ha bisogno di cibo, bevande o sonno.",
	"An arclight phoenix is variously said to be a byproduct of a lightning strike on an aviary, a mishap in an effort to create a translocation device, or a successful attempt to create an elemental creature in the form of a majestic bird.": "Si dice che una fenice arclight sia il sottoprodotto di un fulmine su una voliera, un incidente nel tentativo di creare un dispositivo di traslocazione o un tentativo riuscito di creare una creatura elementale sotto forma di un maestoso uccello.",
	"Whatever its origin, an arclight phoenix looks like a bird of prey formed entirely of electrical energy. Lightning fans out behind it as it bolts from place to place through the sky, making up in speed what it lacks in grace and majesty. It seems happiest during natural thunderstorms, as it darts among the clouds, gliding alongside thunderbolts.": "Qualunque sia la sua origine, una fenice arclight sembra un rapace formato interamente da energia elettrica. I fulmini si scatenano dietro di lui mentre sfreccia da un posto all'altro attraverso il cielo, compensando in velocità ciò che gli manca in grazia e maestosità. Sembra più felice durante i temporali naturali, mentre sfreccia tra le nuvole, scivolando accanto ai fulmini.",
	"An arclight phoenix doesn't require air, food, drink, or sleep.": "Una arclight phoenix non ha bisogno di aria, cibo, bevande o sonno.",
	"The angel Aurelia leads the Boros Legion. During the years of her leadership, she has shown a strong appreciation for the ordinary citizens who are often caught in the middle of interguild violence.": "L'angelo Aurelia guida la Legione Boros. Durante gli anni della sua leadership, ha mostrato un forte apprezzamento per i cittadini comuni che spesso si trovano nel mezzo della violenza tra le gilde.",
	"True justice, Aurelia argues, isn't merely the enforcement of the letter of existing laws (let the Azorius fret over that), but the establishment of equitable and compassionate relationships among all of Ravnica's people. That means protecting the weak from the depredations of the strong, sheltering the innocents who are threatened by war, and ensuring that enforcement of the law doesn't become oppressive. Aurelia actively supports efforts to establish a lasting peace among the guilds in the absence of the Guildpact.": "La vera giustizia, sostiene Aurelia, non è semplicemente l'applicazione letterale delle leggi esistenti (lasciamo che gli Azorius si preoccupino di questo), ma l'instaurazione di rapporti equi e compassionevoli tra tutto il popolo di Ravnica. Ciò significa proteggere i deboli dalle depredazioni dei forti, dare rifugio agli innocenti che sono minacciati dalla guerra e garantire che l’applicazione della legge non diventi oppressiva. Aurelia sostiene attivamente gli sforzi per stabilire una pace duratura tra le gilde in assenza del Patto delle Gilde.",
	"Aurelia prefers to lead the Boros Legion from the front. She brings swift and unrelenting punishment to the wicked, and her temper is legendary.": "Aurelia preferisce guidare la Legione Boros dal fronte. Porta una punizione rapida e implacabile ai malvagi e il suo carattere è leggendario.",
	"Aurelia doesn't require food, drink, or sleep.": "Aurelia non ha bisogno di cibo, bevande o sonno.",
	"Battleforce angels are the radiant hosts that soar into combat, bathed in the light of Boros zeal. They lead companies of mortal soldiers from above or fly ahead of roc-mounted skyknights. They don't shy away from the blood, pain, and confusion of combat; rather, they immerse themselves in the shifting tides of battle. Only by wading into the battle can they fulfill their responsibility to carry out the commands of the warleaders by adapting their tactics to the shifting situation on the ground.": "Gli angeli della Battleforce sono schiere radiose che si lanciano in combattimento, immerse nella luce dello zelo Boros. Guidano compagnie di soldati mortali dall'alto o volano davanti a cavalieri del cielo montati su roc. Non rifuggono dal sangue, dal dolore e dalla confusione del combattimento; piuttosto, si immergono nelle mutevoli maree della battaglia. Solo entrando in battaglia potranno adempiere alla loro responsabilità di eseguire gli ordini dei leader della guerra adattando le loro tattiche alla mutevole situazione sul terreno.",
	"Angels of the Boros Legion view themselves as the embodiments of what their creator intended. They are fierce warriors devoted to justice and dedicated to protecting the weak against evil and oppression. They are commanders, advisors, strategists, and soldiers. Their presence in battle inspires the mortal soldiers of the legion with righteous zeal.": "Gli angeli della Legione Boros si considerano l'incarnazione di ciò che il loro creatore intendeva. Sono feroci guerrieri devoti alla giustizia e dediti a proteggere i deboli dal male e dall'oppressione. Sono comandanti, consiglieri, strateghi e soldati. La loro presenza in battaglia ispira i soldati mortali della legione con giusto zelo.",
	"Most Boros soldiers assume that angels are paragons of goodness, wisdom, and mercy. The reality is that angels aren't immune to the temptations of corruption, and the necessities of political machination can compromise the best of them.": "La maggior parte dei soldati Boros ritiene che gli angeli siano esempi di bontà, saggezza e misericordia. La realtà è che gli angeli non sono immuni dalle tentazioni della corruzione e le necessità delle macchinazioni politiche possono compromettere i migliori tra loro.",
	"The wisest, most visionary angels are responsible for forming and implementing the military strategy of the Boros Legion. Since they are immortal, their plans might span centuries, and they have been known to accept decades of losses as a reasonable cost for a more significant victory many years later. These warleaders have the statistics of planetars or solars (as presented in the Monster Manual), but their appearance is similar to other Boros angels.": "Gli angeli più saggi e visionari sono responsabili della formazione e dell'implementazione della strategia militare della Legione Boros. Poiché sono immortali, i loro piani potrebbero durare secoli, ed è noto che accettano decenni di perdite come costo ragionevole per una vittoria più significativa molti anni dopo. Questi condottieri hanno le statistiche dei planetari o dei solari (come presentati nel Manuale dei Mostri), ma il loro aspetto è simile a quello degli altri angeli Boros.",
	"Nearly all the innovation and advancement in Simic bioengineering comes from the work of biomancers. Specialists in hybridizing and altering creatures through a mixture of science and magic, they have spawned countless hybrids and krasis in search of the perfect union between nature and civilization.": "Quasi tutta l'innovazione e il progresso nella bioingegneria Simic provengono dal lavoro dei biomanti. Specialisti nell'ibridare e alterare le creature attraverso una miscela di scienza e magia, hanno generato innumerevoli ibridi e krasis alla ricerca della perfetta unione tra natura e civiltà.",
	"A blistercoil weird is an anthropomorphic brute formed from water and molten rock. It absorbs energy from magical fire, causing its ooze-like body to increase in size. During one disastrous experiment, Izzet researchers observed a blistercoil weird expanding to fill a six-story workshop before it released all its excess energy in an enormous explosion and returned to its original size.": "Un Blistercoil Weird è un bruto antropomorfo formato da acqua e roccia fusa. Assorbe energia dal fuoco magico, facendo aumentare le dimensioni del suo corpo simile a melma. Durante un esperimento disastroso, i ricercatori di Izzet hanno osservato uno strano blistercoil espandersi fino a riempire un laboratorio di sei piani prima di rilasciare tutta la sua energia in eccesso in un'enorme esplosione e tornare alle sue dimensioni originali.",
	"Weirds are the products of Izzet League experiments intended to combine two opposing elemental types in the hope of creating elementals that were more stable than the norm and easier to control. As commonly happens with Izzet experiments, the outcome was the exact opposite. Weirds are even wilder and more unpredictable than elementals of either of their component elements. Nevertheless, they can make potent guardian creatures and can be urged into fighting on behalf of their creators.": "Gli strani sono il prodotto degli esperimenti della Lega Izzet intesi a combinare due tipi elementali opposti nella speranza di creare elementali più stabili della norma e più facili da controllare. Come spesso accade con gli esperimenti Izzet, il risultato è stato esattamente l’opposto. Gli strani sono ancora più selvaggi e imprevedibili degli elementali di ciascuno degli elementi che li compongono. Tuttavia, possono creare potenti creature guardiane e possono essere spinti a combattere per conto dei loro creatori.",
	"An Izzet weird doesn't require air, food, drink, or sleep.": "Uno strano Izzet non ha bisogno di aria, cibo, bevande o sonno.",
	"Plenty of blood drinkers haunt Ravnica's alleys and sewers, preying on those who are foolish enough to leave the relative safety of the crowds.": "Molti bevitori di sangue infestano i vicoli e le fogne di Ravnica, depredando coloro che sono così stupidi da abbandonare la relativa sicurezza della folla.",
	"Vampires thrive in the Orzhov Syndicate, where they can collect tithes and payments from their debtors in the form of blood. Their undead nature gives them the same immortality enjoyed by the oligarch spirits, but they remain capable of experiencing all the delights of their corporeal forms. In contrast to Orzhov spirits, they also retain their personalities, which are almost uniformly cruel.": "I vampiri prosperano nel Sindacato Orzhov, dove possono raccogliere decime e pagamenti dai loro debitori sotto forma di sangue. La loro natura non morta conferisce loro la stessa immortalità di cui godono gli spiriti oligarchici, ma rimangono capaci di sperimentare tutte le delizie delle loro forme corporee. A differenza degli spiriti Orzhov, mantengono anche la loro personalità, che è quasi uniformemente crudele.",
	"Consuming a creature's blood creates a sort of empathic bond that allows the blood drinker vampire to exert some magical influence over its victim.": "Consumare il sangue di una creatura crea una sorta di legame empatico che consente al vampiro bevitore di sangue di esercitare un'influenza magica sulla sua vittima.",
	"Creatures of the night, vampires are ageless undead beings who subsist on the blood of the living. They are fierce predators who mask their ravenous thirst behind a facade of sophistication and sensuality. Those who sip blood from golden chalices are no less voracious than those who tear out their victims' throats with their fangs; they just hide it better.": "Creature della notte, i vampiri sono esseri non morti senza età che sopravvivono grazie al sangue dei vivi. Sono feroci predatori che mascherano la loro famelica sete dietro una facciata di raffinatezza e sensualità. Coloro che sorseggiano sangue da calici d'oro non sono meno voraci di coloro che squarciano con le zanne la gola delle loro vittime; semplicemente lo nascondono meglio.",
	"The vampires of Ravnica differ from those in the Monster Manual in important ways. They lack the traits and abilities that those other vampires boast, but also lack the weaknesses that hinder such vampires. What they have in common is an unquenchable thirst for the blood that sustains their undead existence.": "I vampiri di Ravnica differiscono da quelli del Manuale dei Mostri in modi importanti. Mancano dei tratti e delle abilità di cui vantano gli altri vampiri, ma mancano anche delle debolezze che ostacolano tali vampiri. Ciò che hanno in comune è un'inestinguibile sete di sangue che sostiene la loro esistenza da non morti.",
	"Blood witches imagine themselves to be the intermediaries between Rakdos and his cult-the pinnacle of his priesthood, his trusted advisors, and the messengers who communicate his will to the scattered troupes and ringmasters. The Cult of Rakdos recognizes no authority but Rakdos, and the demon lord requires no advisors. Nonetheless, the blood witches are smart, charismatic, and powerful, so their voices do carry some weight.": "Le streghe del sangue immaginano di essere gli intermediari tra Rakdos e il suo culto: l'apice del suo sacerdozio, i suoi fidati consiglieri e i messaggeri che comunicano la sua volontà alle truppe sparse e ai direttori di circo. Il Culto di Rakdos non riconosce altra autorità che Rakdos, e il signore dei demoni non ha bisogno di consiglieri. Tuttavia, le streghe del sangue sono intelligenti, carismatiche e potenti, quindi le loro voci hanno un certo peso.",
	"Blood witches strive both to protect the cult from external interference and to punish those who bring harm to the guild. They claim grandiose titles, such as Tormentor of the Wojek, as a way of mocking their intended victims.": "Le streghe del sangue si sforzano sia di proteggere il culto dalle interferenze esterne sia di punire coloro che arrecano danni alla gilda. Rivendicano titoli grandiosi, come Tormentor of the Wojek, come un modo per deridere le loro vittime designate.",
	"Giants in the Cult of Rakdos act as enforcers, bouncers, and sometimes even pillars, holding the mobile platforms that serve as stages for Rakdos performances. Like other members of the cult, giants thrill to the violence of those shows. Though they can seem entranced by the horror unfolding on the stage, they react quickly and brutally to any interruption of the performance.": "I giganti del Culto di Rakdos agiscono come tutori, buttafuori e talvolta anche come pilastri, reggendo le piattaforme mobili che fungono da palcoscenici per le esibizioni di Rakdos. Come gli altri membri della setta, i giganti si emozionano per la violenza di quegli spettacoli. Sebbene possano sembrare estasiati dall'orrore che si svolge sul palco, reagiscono rapidamente e brutalmente a qualsiasi interruzione dello spettacolo.",
	"Giants use their tremendous size and strength to advance the cause of no less than four guilds. In the Boros Legion and the Orzhov Syndicate, they are cunning soldiers. The giants of the Cult of Rakdos and the Gruul Clans are no less effective but lack discipline.": "I giganti usano le loro enormi dimensioni e forza per promuovere la causa di non meno di quattro gilde. Nella Legione Boros e nel Sindacato Orzhov, sono soldati astuti. I giganti del Culto di Rakdos e dei Clan Gruul non sono meno efficaci ma mancano di disciplina.",
	"For decades, the enormous cyclops Borborygmos has commanded the respect and obedience of the Gruul Clans by defeating all who challenged him. He embodies the raging fire that the Gruul believe burns in their bellies, and his wrath toward the civilization of Ravnica knows no bounds.": "Per decenni, l'enorme ciclope Borborygmos ha ottenuto il rispetto e l'obbedienza dei Clan Gruul sconfiggendo chiunque lo sfidasse. Incarna il fuoco furioso che i Gruul credono bruci nel loro ventre, e la sua ira verso la civiltà di Ravnica non conosce limiti.",
	"Borborygmos leads the Burning Tree clan, which is the largest and most diverse of the Gruul Clans. He is almost always accompanied by other members of his clan-not because he needs their protection, but because they might need his. His companions include creatures ranging from burly giants to cowering goblins.": "Borborygmos guida il clan Burning Tree, che è il più grande e diversificato dei clan Gruul. È quasi sempre accompagnato da altri membri del suo clan, non perché abbia bisogno della loro protezione, ma perché loro potrebbero aver bisogno della sua. I suoi compagni includono creature che vanno dai corpulenti giganti ai goblin rannicchiati.",
	"The Gruul follow strength, and Borborygmos holds his position only because he has proved stronger than any challenger.": "I Gruul seguono la forza e Borborygmos mantiene la sua posizione solo perché si è dimostrato più forte di qualsiasi sfidante.",
	"Cacklers are small, jabbering jesters that spice up Rakdos performances with their chaotic antics. Their incessant cackling can inspire uncontrollable laughter by making everything—even the most horrifying spectacles—seem hilarious. Some cacklers excel at vocal mimicry and perform as impressionists; others put their sadistic bent to use by lurking in shadows and terrifying passersby. Rakdos performers enjoy dressing cacklers in a variety of masks, hats, and costumes to lampoon public figures.": "I ghignatori sono piccoli giullari chiacchieroni che ravvivano le esibizioni di Rakdos con le loro buffonate caotiche. Le loro risatine incessanti possono ispirare risate incontrollabili facendo sembrare tutto, anche gli spettacoli più terrificanti, esilaranti. Alcuni schiamazzanti eccellono nella mimica vocale e si esibiscono come impressionisti; altri mettono a frutto la loro inclinazione sadica nascondendosi nell'ombra e terrorizzando i passanti. Gli artisti Rakdos si divertono a vestire gli schiamazzanti con una varietà di maschere, cappelli e costumi per prendere in giro i personaggi pubblici.",
	"Just as angels are incarnations of the ideals of justice, demons embody depraved impulses: selfishness, cruelty, hatred, greed, and lust for power. Demons are strongly associated with the Cult of Rakdos; in fact, the demons of Ravnica might have been created by Rakdos in the same way that angels were created by the Boros Legion's founder. As a demon lord who has chosen to live in Ravnica, Rakdos claims authority over all the demons of this world-even if some of them, ambitious and headstrong as demons are, rebel against his authority.": "Proprio come gli angeli sono incarnazioni degli ideali di giustizia, i demoni incarnano impulsi depravati: egoismo, crudeltà, odio, avidità e brama di potere. I demoni sono fortemente associati al Culto di Rakdos; infatti, i demoni di Ravnica potrebbero essere stati creati da Rakdos nello stesso modo in cui gli angeli furono creati dal fondatore della Legione Boros. In quanto signore dei demoni che ha scelto di vivere a Ravnica, Rakdos rivendica l'autorità su tutti i demoni di questo mondo, anche se alcuni di loro, ambiziosi e testardi come sono i demoni, si ribellano alla sua autorità.",
	"Demons are agents of destruction that work their acts of terror in plain sight under the auspices of the Cult of Rakdos. They exhibit their cruelty in dramatic performances that leave the audience members blood-soaked but ecstatic. They incite mob riots that raze entire city blocks. The only thing demons fear is Rakdos himself, who doesn't tolerate rivals and hates to be upstaged.": "I demoni sono agenti di distruzione che compiono atti di terrore in bella vista sotto gli auspici del Culto di Rakdos. Esibiscono la loro crudeltà in spettacoli drammatici che lasciano il pubblico intriso di sangue ma estasiato. Incitano rivolte di massa che radono al suolo interi isolati della città. L'unica cosa che i demoni temono è Rakdos stesso, che non tollera i rivali e odia essere messo in ombra.",
	"The creatures called \"devils\" in Ravnica are minor demons akin to {@creature quasit||quasits}. While the larger demons embody evil qualities such as blood lust and torment, these lesser demons reflect the whimsical and chaotic side of Rakdos and his cult. Their mischievous antics cause disorder and destruction out of proportion to the demons' small size.": "Le creature chiamate \"diavoli\" a Ravnica sono demoni minori simili a {@creature quasit||quasits}. Mentre i demoni più grandi incarnano qualità malvagie come la sete di sangue e il tormento, questi demoni minori riflettono il lato stravagante e caotico di Rakdos e del suo culto. Le loro buffonate dispettose causano disordine e distruzione sproporzionati rispetto alle piccole dimensioni dei demoni.",
	"Many of the demons of Ravnica are monstrous, winged creatures of human-like form. They are best represented by the statistics of the {@creature nalfeshnee}, the {@creature shadow demon}, or the {@creature vrock} in the Monster Manual. Demons associated with the Cult of Rakdos often have fiery attacks that make them similar to barbed devils or horned devils, except that they are demons. (They are chaotic evil, they speak Abyssal and not Infernal, and they lack Devil's Sight.)": "Molti dei demoni di Ravnica sono creature mostruose e alate con sembianze umane. Sono rappresentati al meglio dalle statistiche del {@creature nalfeshnee}, del {@creature shadow demon} o del {@creature vrock} nel Manuale dei Mostri. I demoni associati al Culto di Rakdos hanno spesso attacchi feroci che li rendono simili ai diavoli uncinati o ai diavoli cornuti, tranne per il fatto che sono demoni. (Sono caotici malvagi, parlano l'Abissale e non l'Infernale e sono privi della Vista del Diavolo.)",
	"In the deep sinkholes that serve as laboratories and guildhalls for the Simic Combine, biomancers employ a combination of magic and scientific method to create novel life forms. They coax new morphologies from existing creatures or combine traits from multiple organisms into one, producing the creatures known as krasis. Some krasis are unique creatures that can't reproduce. A few multiply and become part of the guild's standard menagerie.": "Nelle profonde voragini che fungono da laboratori e sedi delle gilde per l'Unione Simic, i biomanti impiegano una combinazione di magia e metodo scientifico per creare nuove forme di vita. Convincono nuove morfologie da creature esistenti o combinano tratti di più organismi in uno solo, producendo le creature conosciute come krasis. Alcuni krasis sono creature uniche che non possono riprodursi. Alcuni si moltiplicano e diventano parte del serraglio standard della gilda.",
	"To create a krasis, choose the appropriate stat block: category 1 (Medium), category 2 (Large), or category 3 (Huge). Then roll once on the Major Adaptations table and once on the Minor Adaptations table (or choose an option from each table) to determine its additional characteristics. The potency of some adaptations varies based on the category of the krasis, as indicated in the descriptions of those adaptations.": "Per creare un krasis, scegli il blocco statistiche appropriato: categoria 1 (medio), categoria 2 (grande) o categoria 3 (enorme). Poi tira una volta sulla tabella degli Adattamenti Maggiori e una volta sulla tabella degli Adattamenti Minori (o scegli un'opzione da ciascuna tabella) per determinarne le caratteristiche aggiuntive. La potenza di alcuni adattamenti varia in base alla categoria della krasis, come indicato nelle descrizioni di tali adattamenti.",
	"Just a few examples of krasis are the battering krasis (a fusion of hammerhead shark and a powerfully built beast), the crocanura (a crocodile-frog), the drakewing krasis (a lizard-drake), the teratosuchus (a crocodile-crab), the shambleshark (a shark-crab), and the sharktocrab (an improved shambleshark that includes octopus elements as well).": "Solo alcuni esempi di krasis sono il krasis violento (una fusione tra lo squalo martello e una bestia dalla corporatura potente), il crocanura (una rana-coccodrillo), il krasis drakewing (un drago-lucertola), il teratosuchus (un granchio coccodrillo), lo shambleshark (uno squalo-granchio) e lo sharktocrab (uno shambleshark migliorato che include anche elementi di polpo).",
	"Acidic Skin. Any creature that touches the krasis or hits it with a melee attack while within 5 feet of it takes 2 ({@damage 1d4}) acid damage (category 1), 4 ({@damage 1d8}) acid damage (category 2), or 6 ({@damage 1d12}) acid damage (category 3).": "Pelle acida. Qualsiasi creatura che tocca il krasis o lo colpisce con un attacco in mischia mentre si trova entro 1,5 metri da esso subisce 2 ({@damage 1d4}) danni da acido (categoria 1), 4 ({@damage 1d8}) danni da acido (categoria 2) o 6 ({@damage 1d12}) danni da acido (categoria 3).",
	"Armored Hide. The krasis has better natural armor afforded by a shell or thick scales, increasing its Armor Class by 4.": "Pelle Corazzata. Il krasis ha un'armatura naturale migliore fornita da un guscio o scaglie spesse, che aumentano la sua Classe Armatura di 4.",
	"Bioluminescent Markings. The krasis has glowing patterns on its skin that take the shape of defensive runes, granting it advantage on saving throws against spells and other magical effects.": "Segni bioluminescenti. Il krasis ha motivi luminosi sulla sua pelle che prendono la forma di rune difensive, garantendogli vantaggio sui tiri salvezza contro incantesimi e altri effetti magici.",
	"Flight. The krasis has wings and gains a flying speed equal to its walking speed.": "Volo. Il Krasis è dotato di ali e acquisisce una velocità di volo pari alla sua velocità di camminata.",
	"Grabber. When the krasis hits a creature with its claws, the target is {@condition grappled} (escape {@dc 13} for category 1, {@dc 15} for category 2, and {@dc 19} for category 3) by a specialized grasping appendage on the krasis. It can have only one creature {@condition grappled} in this way at a time.": "Arraffatore. Quando il krasis colpisce una creatura con i suoi artigli, il bersaglio viene {@condition grappled} (fuga {@dc 13} per la categoria 1, {@dc 15} per la categoria 2 e {@dc 19} per la categoria 3) tramite un'appendice specializzata sulla krasis. In questo modo può avere solo una creatura {@condition grappled} alla volta.",
	"Hypnotic Display {@recharge 5}. As an action, the krasis creates mesmerizing colors and shapes around itself. Each creature within 15 feet of it that can see it must succeed on a Wisdom saving throw ({@dc 12} for category 1, {@dc 14} for category 2, and {@dc 18} for category 3) or be {@condition stunned} for 1 minute. The {@condition stunned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success. A creature that succeeds on a saving throw against this effect becomes immune to the Hypnotic Display of all krasis for 24 hours.": "Visualizzazione ipnotica {@recharge 5}. Come azione, Krasis crea colori e forme affascinanti attorno a sé. Ogni creatura entro 4,5 metri da esso che possa vederlo deve riuscire un tiro salvezza su Saggezza ({@dc 12} per la categoria 1, {@dc 14} per la categoria 2 e {@dc 18} per la categoria 3) o essere {@condition stunned} per 1 minuto. La creatura {@condition stunned} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo. Una creatura che supera un tiro salvezza contro questo effetto diventa immune alla Manifestazione Ipnotica di tutta la krasis per 24 ore.",
	"Venomous Sting. When the krasis hits a creature with its claws, the creature must succeed on a Constitution saving throw ({@dc 12} for category 1, {@dc 14} for category 2, and {@dc 18} for category 3) or be {@condition poisoned} for 1 minute. If the krasis is a category 2 or 3, the creature is {@condition paralyzed} while {@condition poisoned} in this way. The {@condition poisoned} creature can repeat the saving throw at the end of each of its turns, ending the effect on itself on a success.": "Puntura velenosa. Quando il krasis colpisce una creatura con i suoi artigli, la creatura deve riuscire un tiro salvezza su Costituzione ({@dc 12} per la categoria 1, {@dc 14} per la categoria 2 e {@dc 18} per la categoria 3) o essere {@condition poisoned} per 1 minuto. Se la krasis è di categoria 2 o 3, la creatura è {@condition paralyzed} mentre {@condition poisoned} in questo modo. La creatura {@condition poisoned} può ripetere il tiro salvezza alla fine di ciascuno dei suoi turni, terminando l'effetto su se stessa in caso di successo.",
	"Regeneration. The krasis regains hit points (2 for a category 1, 5 for a category 2, and 10 for a category 3) at the start of each of its turns if it has at least 1 hit point.": "Rigenerazione. Il krasis recupera punti ferita (2 per una categoria 1, 5 per una categoria 2 e 10 per una categoria 3) all'inizio di ciascuno dei suoi turni se ha almeno 1 punto ferita.",
	"Amorphous Structure. The krasis can move through a space as narrow as 1 inch wide without squeezing.": "Struttura amorfa. Il krasis può muoversi attraverso uno spazio stretto fino a 1 pollice di larghezza senza stringersi.",
	"Aquatic. The krasis gains a swimming speed equal to its walking speed.": "Acquatico. Il Krasis ottiene una velocità di nuoto pari alla sua velocità di camminata.",
	"Climbing Speed. The krasis gains a climbing speed equal to its walking speed.": "Velocità di arrampicata. Il Krasis ottiene una velocità di scalata pari alla sua velocità di camminata.",
	"Cryptic Skin. The krasis can change color to match its surroundings. It has advantage on Dexterity ({@skill Stealth}) checks made to hide.": "Pelle criptica. Il Krasis può cambiare colore per adattarsi all'ambiente circostante. Dispone di vantaggio alle prove di Destrezza ({@skill Stealth}) effettuate per nascondersi.",
	"Heightened Awareness. The krasis can't be {@status surprised}, as a result of having sensitive barbels like a catfish, stereoscopic vision like a chameleon, a tongue like a snake, eye stalks like a lobster, or an array of several eyes.": "Consapevolezza accresciuta. La krasis non può essere {@status surprised}, perché ha barbigli sensibili come un pesce gatto, una visione stereoscopica come un camaleonte, una lingua come un serpente, peduncoli oculari come un'aragosta o una serie di diversi occhi.",
	"Ink Cloud (Recharges after a Short or Long Rest). While underwater, the krasis can use a bonus action to expel a cloud of ink and then move up to its speed. The ink cloud is stationary and fills a 20-foot-radius sphere centered on a point in the krasis's space before it moves. The sphere is heavily obscured until the ink disperses after 1 minute. A strong current also disperses the ink cloud.": "Ink Cloud (si ricarica dopo un riposo breve o lungo). Mentre è sott'acqua, il krasis può usare un'azione bonus per espellere una nuvola di inchiostro e poi muoversi alla sua velocità. La nube d'inchiostro è stazionaria e riempie una sfera del raggio di 6 metri centrata su un punto nello spazio del krasis prima di muoversi. La sfera è pesantemente oscurata finché l'inchiostro non si disperde dopo 1 minuto. Una forte corrente disperde anche la nuvola di inchiostro.",
	"Leaping Legs. With or without a running start, the krasis's long jump is 20 feet (category 1), 30 feet (category 2), or 40 feet (category 3). Its high jump is 10 feet (category 1), 20 feet (category 2), or 30 feet (category 3).": "Gambe che saltano. Con o senza rincorsa, il salto in lungo del Krasis è di 20 piedi (categoria 1), 9 metri (categoria 2) o 40 piedi (categoria 3). Il suo salto in alto è di 10 piedi (categoria 1), 20 piedi (categoria 2) o 30 piedi (categoria 3).",
	"Stabilizing Legs. The krasis has several crablike legs. As a result, it has advantage on Strength and Dexterity saving throws made against effects that would knock it {@condition prone}.": "Gambe stabilizzatrici. Il Krasis ha diverse zampe simili a quelle di un granchio. Di conseguenza, ha vantaggio sui tiri salvezza su Forza e Destrezza effettuati contro effetti che lo farebbero cadere {@condition prone}.",
	"The lush forests that once grew on Ravnica are gone, but the dryads remain, striving to bring the sprawling city and the verdant green of nature into harmony. Dryads believe that their efforts are the will of Mat'Selesnya, the soul of the world, and they spread their teachings through every Selesnya enclave.": "Le rigogliose foreste che un tempo crescevano su Ravnica sono scomparse, ma le driadi rimangono, cercando di portare in armonia la città tentacolare e il verde verdeggiante della natura. Le Driadi credono che i loro sforzi siano la volontà di Mat'Selesnya, l'anima del mondo, e diffondono i loro insegnamenti in ogni enclave di Selesnya.",
	"Thanks to their attunement to Mat'Selesnya, dryads serve as visionaries and spiritual intermediaries for the Selesnya Conclave. They hold positions of great respect as spiritual leaders, and also share their vision of harmonious construction as architects, working with stonemasons and woodshapers to create Selesnya enclaves.": "Grazie alla loro sintonia con Mat'Selesnya, le driadi fungono da visionari e intermediari spirituali per il Conclave di Selesnya. Ricoprono posizioni di grande rispetto come leader spirituali e condividono anche la loro visione di una costruzione armoniosa come architetti, lavorando con scalpellini e modellatori del legno per creare enclave di Selesnya.",
	"When leading its guild into battle, a dryad rides a magically summoned creature woven of living branches, vines, and grasses and imbued with a fey spirit.": "Quando guida la sua gilda in battaglia, una driade cavalca una creatura evocata magicamente, intrecciata con rami viventi, viti ed erba e intrisa di uno spirito fatato.",
	"While chemisters focus on inventing new tools, weapons, and other devices for the guild to use, the role of a blastseeker is to put those devices to work. Despite the name, not all such devices produce explosions, but all the most interesting ones (from the Izzet perspective) do.": "Mentre i chimici si concentrano sull'invenzione di nuovi strumenti, armi e altri dispositivi da utilizzare per la gilda, il ruolo di un cercatore di esplosioni è quello di mettere in funzione tali dispositivi. Nonostante il nome, non tutti questi ordigni producono esplosioni, ma tutti quelli più interessanti (dal punto di vista Izzet) sì.",
	"Deathpact angels dwell in the grandest of Orzhov cathedrals, where they surround themselves with wealth and wretched vassals that are utterly in their thrall.": "Gli angeli del Patto mortale dimorano nella più grandiosa delle cattedrali Orzhov, dove si circondano di ricchezze e miserabili vassalli che sono completamente schiavi di loro.",
	"Posing as a beneficent god, a deathpact angel attracts petitioners who beg the angel for blessings: wealth, prestige, health, revenge, and the like. Imagining itself generous and merciful, the angel usually tries to grant the petitioners what they seek by using its abilities, drawing from its hoard of riches, or extorting favors from other members of the guild. True to the spirit of the Orzhov, though, the angel doesn't bestow these gifts out of kindness, but for the sake of gaining fanatical followers who owe it life debts.": "Fingendosi un dio benefico, un angelo del patto di morte attira supplicanti che implorano benedizioni dall'angelo: ricchezza, prestigio, salute, vendetta e simili. Immaginandosi generoso e misericordioso, l'angelo solitamente cerca di concedere ai postulanti ciò che cercano utilizzando le sue capacità, attingendo al suo tesoro di ricchezze o estorcendo favori agli altri membri della gilda. Fedele allo spirito degli Orzhov, però, l'angelo non concede questi doni per gentilezza, ma per il bene di guadagnare seguaci fanatici che gli devono debiti di vita.",
	"Those who receive favors from a deathpact angel incur a debt that they carry with fervent devotion. They regularly bring trinkets and offerings to the angel, no longer asking or expecting anything in return, and even willingly offer up their mortal lives for their angelic patron. Even after death, these debtors continue to serve the angel and the Orzhov Syndicate as indentured spirits (described later in this chapter).": "Coloro che ricevono favori da un angelo del patto di morte contraggono un debito che portano con fervente devozione. Portano regolarmente ninnoli e offerte all'angelo, senza chiedere né aspettarsi più nulla in cambio, e offrono persino volontariamente la loro vita mortale per il loro protettore angelico. Anche dopo la morte, questi debitori continuano a servire l'angelo e il Sindacato Orzhov come spiriti vincolati (descritti più avanti in questo capitolo).",
	"Debts Paid": "Debiti pagati",
	"Few angels find anything appealing in the corruption and decadence embodied by the Orzhov Syndicate, since such a society is fundamentally antithetical to their natures, but disillusionment can seduce even immortal beings. When cynicism takes root in an angel's heart, when questions undermine devotion to the cause of justice, when strength becomes a tool to lord over the weak, the Orzhov Syndicate is there to welcome the angel with open arms, offering status, respect, and power.": "Pochi angeli trovano qualcosa di attraente nella corruzione e nella decadenza incarnate dal Sindacato Orzhov, poiché una tale società è fondamentalmente antitetica alla loro natura, ma la disillusione può sedurre anche gli esseri immortali. Quando il cinismo mette radici nel cuore di un angelo, quando le domande minano la devozione alla causa della giustizia, quando la forza diventa uno strumento per dominare i deboli, il Sindacato Orzhov è lì per accogliere l'angelo a braccia aperte, offrendo status, rispetto e potere.",
	"Orzhov angels might claim positions as executioners, commanders, or power brokers, but more often they carve out their own place in the guild, standing apart from the otherwise rigid hierarchy of the Orzhov.": "Gli angeli Orzhov potrebbero rivendicare posizioni come carnefici, comandanti o mediatori di potere, ma più spesso si ritagliano il proprio posto nella gilda, distinguendosi dalla altrimenti rigida gerarchia degli Orzhov.",
	"Powerful spellcasters of the Devkarin elves, steeped in Golgari magic, can transcend death to become liches. For them, life and death don't merely chase each other in an inevitable cycle; the two can intersect, and at that nexus the liches find immense power, which commands the awe, envy, and fear of other Golgari.": "I potenti incantatori degli elfi Devkarin, immersi nella magia Golgari, possono trascendere la morte per diventare lich. Per loro, la vita e la morte non si limitano a rincorrersi in un ciclo inevitabile; i due possono intersecarsi, e in quel nesso i lich trovano un potere immenso, che comanda il timore reverenziale, l'invidia e la paura degli altri Golgari.",
	"Unlike the shambling zombies they command, liches retain their memories, their personalities, and especially their ambition. They also retain the grace and stature of living elves, but their bodies are in a constant state of slow decay. Various forms of fungus grow in and over the rotting flesh to hold the body together.": "A differenza degli zombie barcollanti che comandano, i lich conservano i loro ricordi, la loro personalità e soprattutto la loro ambizione. Conservano inoltre la grazia e la statura degli elfi viventi, ma i loro corpi sono in un costante stato di lento decadimento. Varie forme di funghi crescono dentro e sopra la carne in decomposizione per tenere insieme il corpo.",
	"The lich doesn't require air, food, drink, or sleep.": "Il lich non ha bisogno di aria, cibo, bevande o sonno.",
	"The druids of the Old Ways are the keepers of ancient Gruul traditions devoted to the primal ferocity of animal gods such as Ilharg the Raze-Boar and Kashath the Stalker.": "I druidi degli Antichi usi sono i custodi delle antiche tradizioni Gruul devote alla ferocia primordiale degli dei animali come Ilharg il Cinghiale Raze e Kashath il Perseguitatore.",
	"The druids of the Old Ways believe that civilization will never be eradicated by scattered raids and petty skirmishes. They cling to the idea of a coming apocalypse, the End-Raze, when Ilharg's hoofs will trample every brick and stone of Ravnica's soaring skylines to rubble. The world will return to a state of nature in which the lawless code of muscle and savagery will reign once again.": "I druidi degli Antichi usi credono che la civiltà non verrà mai sradicata da incursioni sparse e piccole scaramucce. Si aggrappano all'idea di un'apocalisse imminente, la Fine della Fine, quando gli zoccoli di Ilharg calpesteranno ogni mattone e pietra degli altissimi skyline di Ravnica riducendoli in macerie. Il mondo tornerà a uno stato di natura in cui regnerà ancora una volta il codice senza legge dei muscoli e della ferocia.",
	"A felidar is a celestial creature whose nature reflects an inherent devotion to law and order. It resembles an enormous cat with two pairs of downward-sloping horns and prominent teeth. Its blue-gray hide has a silvery, geometric pattern, and its thick white mane falls in an orderly fashion around its shoulders.": "Un felidar è una creatura celestiale la cui natura riflette un'innata devozione alla legge e all'ordine. Assomiglia ad un enorme gatto con due paia di corna inclinate verso il basso e denti prominenti. La sua pelle grigio-blu ha un disegno geometrico argentato e la sua folta criniera bianca cade in modo ordinato intorno alle sue spalle.",
	"Nearly every felidar forms a close bond with one other creature. Winged felidars almost always bond with archons, joining in their relentless pursuit of justice. Other felidars ally with members of the Azorius Senate and form bonds with high-ranking justiciars and ministers, aiding them in enforcing the law and tracking down criminals. Some Azorius felidars form bonds with important prisoners in Azorius custody, ensuring that the felidars can track down the felons if they escape custody.": "Quasi ogni felidar forma uno stretto legame con un'altra creatura. I felidar alati si legano quasi sempre agli arconti, unendosi alla loro incessante ricerca della giustizia. Altri felidar si alleano con i membri del Senato Azorius e stringono legami con giudici e ministri di alto rango, aiutandoli a far rispettare la legge e a rintracciare i criminali. Alcuni felidar Azorius formano legami con importanti prigionieri in custodia Azorius, assicurandosi che i felidar possano rintracciare i criminali se sfuggono alla custodia.",
	"Boros firefists combine potent magic with peerless fighting ability, inspiring all who serve alongside them. They often act as the point of contact between the Boros Legion and the angelic leaders.": "I pugni di fuoco Boros combinano una potente magia con un'impareggiabile abilità di combattimento, ispirando tutti coloro che servono al loro fianco. Spesso fungono da punto di contatto tra la Legione Boros e i leader angelici.",
	"Firemane angels are holy champions and paragons of war who specialize in single combat. They are powerful warriors who seek out the mightiest foes in any conflict, trusting lesser soldiers to handle lesser opponents.": "Gli angeli criniera di fuoco sono campioni sacri ed esempi di guerra specializzati nel combattimento singolo. Sono potenti guerrieri che cercano i nemici più potenti in ogni conflitto, confidando che i soldati minori possano affrontare gli avversari minori.",
	"Like many other Boros angels, firemanes typically have red hair. In the heat of battle, a firemane's hair can ignite, transforming into a mane of flames cascading over its shoulders and down its back.": "Come molti altri angeli Boros, i Firemanes hanno tipicamente i capelli rossi. Nel vivo della battaglia, i capelli di una criniera di fuoco possono incendiarsi, trasformandosi in una criniera di fiamme che scendono sulle sue spalle e lungo la schiena.",
	"In an effort to create a weird that could be more easily controlled, Izzet mages tried binding elemental lightning, fire, and smoke into a framework made of the magical alloy mizzium. The experiment was partly successful: the resulting weird, a fluxcharger, doesn't explode like some other weirds do, but it is more intelligent and more headstrong than other weirds.": "Nel tentativo di creare uno strano oggetto che potesse essere controllato più facilmente, i maghi Izzet provarono a legare il fulmine, il fuoco e il fumo elementali in una struttura fatta della lega magica mizzium. L'esperimento ha avuto in parte successo: lo strano risultante, un flussocaricatore, non esplode come fanno gli altri strani, ma è più intelligente e più testardo degli altri strani.",
	"A fluxcharger's mizzium frame is suggestive of an angel. A faceplate is meant to give it some personality, but most people find its solemn expression and unblinking stare more unnerving than relatable.": "La struttura mizzium di un caricatore di flusso suggerisce un angelo. Un frontalino ha lo scopo di conferirgli una certa personalità, ma la maggior parte delle persone trova la sua espressione solenne e lo sguardo fisso più inquietante che riconoscibile.",
	"Horrors on Ravnica are terror and madness personified. You can represent this reality by using the madness rules in the Dungeon Master's Guide.": "Gli orrori su Ravnica sono il terrore e la follia personificati. Puoi rappresentare questa realtà utilizzando le regole della follia nella Guida del Dungeon Master.",
	"Whenever a character fails a saving throw against the flying horror's Frightening Screech, the shadow horror's claw attack, or the skittering horror's Maddening Presence, note that fact. At the end of the encounter, have each character who failed at least one of those saving throws make a {@dc 13} Wisdom saving throw. On a successful save, nothing happens. On a failed save, a character gains a form of madness from the Dungeon Master's Guide, with the severity depending on how many of the saving throws that character failed during the encounter, as shown on the Madness Severity table.": "Ogni volta che un personaggio fallisce un tiro salvezza contro il Grido Spaventoso dell'orrore volante, l'attacco con gli artigli dell'orrore ombra o la Presenza Esasperante dell'orrore sfrecciante, prendi nota di questo fatto. Alla fine dell'incontro, chiedi a ogni personaggio che ha fallito almeno uno di questi tiri salvezza di effettuare un tiro salvezza su Saggezza {@dc 13}. In caso di salvataggio riuscito, non succede nulla. In caso di tiro salvezza fallito, un personaggio ottiene una forma di follia dalla Guida del Dungeon Master, con la gravità che dipende da quanti tiri salvezza quel personaggio ha fallito durante l'incontro, come mostrato sulla tabella Severità della Follia.",
	"Short-term": "A breve termine",
	"Long-term": "A lungo termine",
	"Indefinite": "Indefinito",
	"Terrifying evils stalk, fly, and scuttle in the dark corners of Ravnica, from the depths of the undercity to the blackest parts of the night sky. Collectively, these creatures are called horrors-a variety of things that lurk in the dark and embody the deepest fears of Ravnica's people. All are evil creatures with dim reason and preternatural cunning.": "Mali terrificanti si aggirano, volano e fuggono negli angoli oscuri di Ravnica, dalle profondità della città sotterranea alle parti più oscure del cielo notturno. Collettivamente, queste creature sono chiamate orrori: una varietà di cose che si nascondono nell'oscurità e incarnano le paure più profonde della gente di Ravnica. Sono tutte creature malvagie dotate di una ragione oscura e di un'astuzia soprannaturale.",
	"At least three guilds have been known to compel horrors into service. For House Dimir, horrors spread fear and despair in the citizenry and carry out assassinations or kidnappings against well-protected targets. For the Cult of Rakdos, horrors are simply one more weapon in an arsenal of terrifying and shock-inspiring creatures that might appear on stage. For the Golgari Swarm, horrors scavenge the sewers and protect the guild's territory.": "Si sa che almeno tre gilde hanno costretto gli orrori a mettersi in servizio. Per la Casata Dimir, gli orrori diffondono paura e disperazione tra i cittadini e compiono omicidi o rapimenti contro obiettivi ben protetti. Per il Culto di Rakdos, gli orrori sono semplicemente un'arma in più in un arsenale di creature terrificanti e scioccanti che potrebbero apparire sul palco. Per lo Sciame Golgari, gli orrori frugano nelle fogne e proteggono il territorio della gilda.",
	"House Dimir uses all three base kinds of horrors. The Cult of Rakdos prefers shadow horrors, and the Golgari Swarm uses skittering horrors.": "La Casata Dimir utilizza tutti e tre i tipi base di orrori. Il Culto di Rakdos preferisce gli orrori dell'ombra, mentre lo Sciame Golgari usa gli orrori sfreccianti.",
	"Horrors share some common body types but vary wildly in other characteristics. A particular horror's form might incorporate elements that resemble fiendish, insectile, or reptilian features. To customize a horror, choose a base creature (flying horror, shadow horror, or skittering horror), then roll once on the Primary Features table and once on the Secondary Features table (or choose an option from each table). Add those features to the base creature.": "Gli orrori condividono alcuni tipi di corpo comuni ma variano notevolmente in altre caratteristiche. La forma di un particolare orrore potrebbe incorporare elementi che assomigliano a caratteristiche diaboliche, di insetti o di rettili. Per personalizzare un orrore, scegli una creatura base (orrore volante, orrore ombra o orrore sfrecciante), quindi tira una volta sulla tabella delle Caratteristiche Primarie e una volta sulla tabella delle Caratteristiche Secondarie (o scegli un'opzione da ciascuna tabella). Aggiungi queste caratteristiche alla creatura base.",
	"Avoidance. If the horror is subjected to an effect that allows it to make a saving throw to take only half damage, it instead takes no damage if it succeeds on the saving throw, and only half damage if it fails.": "Evitamento. Se l'orrore è soggetto a un effetto che gli consente di effettuare un tiro salvezza per subire solo la metà dei danni, invece non subisce danni se supera il tiro salvezza, e solo la metà dei danni se fallisce.",
	"Damage Resistances. The horror has resistance to necrotic and psychic damage.": "Resistenze al danno. L'orrore ha resistenza ai danni necrotici e psichici.",
	"Innate Spellcasting. The horror's innate spellcasting ability is Charisma (spell save {@dc 13} for flying horror, {@dc 16} for shadow horror, and {@dc 17} for skittering horror). It can innately cast the following spells, requiring no material components: 3/day: {@spell darkness} 1/day each: {@spell fear} (shadow horror and skittering horror only), {@spell phantasmal killer} (skittering horror only)": "Incantesimi innati. L'abilità innata di lanciare incantesimi dell'orrore è il Carisma (salvataggio incantesimo {@dc 13} per l'orrore volante, {@dc 16} per l'orrore ombra e {@dc 17} per l'orrore sfrecciante). Può lanciare in modo innato i seguenti incantesimi, senza richiedere componenti materiali: 3/giorno: {@spell darkness} 1/giorno ciascuno: {@spell fear} (solo orrore ombra e orrore tremolante), {@spell phantasmal killer} (solo orrore tremolante)",
	"Psychic Rebuke. When the horror takes damage from a melee attack, it can use its reaction to emit psychic energy within a 5-foot radius. Each creature in that area takes 3 ({@damage 1d6}) psychic damage (flying horror), 7 ({@damage 2d6}) psychic damage (shadow horror), or 10 ({@damage 3d6}) psychic damage (skittering horror).": "Rimprovero psichico. Quando l'orrore subisce danni da un attacco in mischia, può usare la sua reazione per emettere energia psichica entro un raggio di 1,5 metri. Ogni creatura in quell'area subisce 3 ({@damage 1d6}) danni psichici (orrore volante), 7 ({@damage 2d6}) danni psichici (orrore ombra) o 10 ({@damage 3d6}) danni psichici (orrore sfrecciante).",
	"Grasping Tendrils. The horror has four tendrils. Each tendril can be attacked (AC 12, 10 hit points). Destroying one deals no damage to the horror. As a bonus action, the horror can target one creature it can see within 10 feet of it. The target must succeed on a Dexterity saving throw or be {@condition grappled} by the horror. The DC of the saving throw and the DC to escape the grapple are the same: 9 for the flying horror, 13 for the shadow horror, and 19 for the skittering horror. Until the grapple ends, the horror can't use the same tendril to grapple another target.": "Viticci afferranti. L'orrore ha quattro viticci. Ogni viticcio può essere attaccato (CA 12, 10 punti ferita). Distruggerne uno non infligge danni all'orrore. Come azione bonus, l'orrore può prendere di mira una creatura che può vedere entro 3 metri da lui. Il bersaglio deve riuscire in un tiro salvezza di Destrezza o essere {@condition grappled} colpito dall'orrore. La CD del tiro salvezza e la CD per sfuggire alla presa sono le stesse: 9 per l'orrore volante, 13 per l'orrore ombra e 19 per l'orrore strisciante. Fino al termine della lotta, l'orrore non può usare lo stesso viticcio per afferrare un altro bersaglio.",
	"Indomitable Mind. The horror is immune to the {@condition charmed} condition.": "Mente indomabile. L'orrore è immune alla condizione {@condition charmed}.",
	"Keen Senses. The horror has advantage on Wisdom ({@skill Perception}) checks that rely on sight, sound, or smell.": "Sensi acuti. L'orrore dispone di vantaggio alle prove di Saggezza ({@skill Perception}) basate su vista, udito o olfatto.",
	"Mind Sight. Magical darkness doesn't impede the horror's {@sense darkvision}.": "Vista mentale. L'oscurità magica non impedisce l'orrore {@sense darkvision}.",
	"The soldiers of the Boros Legion depend on skilled healers to keep them on their feet. Frontline medics use a mix of magical healing and mundane medicine to keep their compatriots alive.": "I soldati della Legione Boros dipendono da abili guaritori per restare in piedi. I medici in prima linea usano un mix di cure magiche e medicine mondane per mantenere in vita i loro compatrioti.",
	"Galvanice weirds seem to be the epitome of weird technology. Indeed, they serve willingly, with cheerful stupidity, as guardians and laborers in Izzet workshops. They combine a rigid body of elemental ice with a core of lightning that animates them. If a galvanice weird is destroyed, the ice shatters and lightning crackles outward in a dangerous explosion. Still, most Izzet researchers find that their usefulness outweighs this risk.": "Le stranezze di Galvanice sembrano essere l'epitome della tecnologia strana. In effetti, prestano servizio volentieri, con allegra stupidità, come guardiani e operai nelle officine Izzet. Combinano un corpo rigido di ghiaccio elementale con un nucleo di fulmine che li anima. Se un mostro galvanico viene distrutto, il ghiaccio si frantuma e i fulmini crepitano verso l'esterno in una pericolosa esplosione. Tuttavia, la maggior parte dei ricercatori Izzet ritiene che la loro utilità superi questo rischio.",
	"A gloamwing's head is almost ratlike, with prominent teeth, and its leathery skin is stretched tight over its skull, where its eyes are empty sockets. Its body is mottled with bony plates, and great wings stretch from its shoulders.": "La testa di un'alaluce è quasi simile a quella di un ratto, con denti prominenti, e la sua pelle coriacea è tesa sul cranio, dove gli occhi sono orbite vuote. Il suo corpo è screziato di placche ossee e grandi ali si estendono dalle sue spalle.",
	"Golgari shamans are the spiritual leaders of the Golgari Swarm. They teach the guild's beliefs about the cycles of nature, using their necromantic magic to show how life sprouts from death.": "Gli sciamani Golgari sono i leader spirituali dello Sciame Golgari. Insegnano le credenze della gilda sui cicli della natura, usando la loro magia necromantica per mostrare come la vita germoglia dalla morte.",
	"Golgari shamans paint their faces so they appear to have extra eyes on their cheeks and chins. They sometimes use magical moodmark paint (described in chapter 5) to allow them to communicate by means of these marks. They wear clothing adorned with beetle carapaces, spiderwebs, or shelf fungus.": "Gli sciamani Golgari dipingono i loro volti in modo che sembrino avere occhi in più sulle guance e sul mento. A volte usano la pittura magica dei segni dell'umore (descritta nel capitolo 5) per consentire loro di comunicare attraverso questi segni. Indossano abiti ornati con carapaci di scarafaggi, ragnatele o funghi.",
	"Members of the Golgari Swarm have an intimate connection to their territory. When at least six Golgari defend their territory together, they can call on the environment to aid them. The group must include Jarad Vod Savo or at least one Golgari shaman, kraul death priest, undercity medusa, or Devkarin lich. When determining the difficulty of such an encounter, consider the lair to be one additional creature of challenge rating 1.": "I membri dello Sciame Golgari hanno un legame intimo con il loro territorio. Quando almeno sei Golgari difendono insieme il loro territorio, possono invocare l'aiuto dell'ambiente. Il gruppo deve includere Jarad Vod Savo o almeno uno sciamano Golgari, un sacerdote della morte kraul, una medusa della città sotterranea o un lich Devkarin. Quando si determina la difficoltà di un simile incontro, considerare la tana come una creatura aggiuntiva di grado di sfida 1.",
	"Most of the giants in the Boros Legion come from a single clan, the Skorskal, that has long been at odds with the Gruul Clans. These giants are guards and gatekeepers, well represented in the Sunhome Guard, as well as powerful muscle supporting Boros missions.": "La maggior parte dei giganti della Legione Boros provengono da un unico clan, gli Skorskal, che è stato a lungo in contrasto con i clan Gruul. Questi giganti sono guardie e guardiani, ben rappresentati nella Guardia del Sole, nonché potenti muscoli di supporto alle missioni Boros.",
	"Giants of the Skorskal clan are often assigned to protect Boros garrisons and forts throughout Ravnica. They are excellent sentinels, keen-eyed and vigilant, and serve as living walls to protect smaller soldiers fighting alongside them. Skorskal giants look much like enormous humans with huge muscles and comparatively small heads.": "I giganti del clan Skorskal vengono spesso incaricati di proteggere le guarnigioni e i forti di Boros in tutta Ravnica. Sono eccellenti sentinelle, dalla vista acuta e vigili, e fungono da mura viventi per proteggere i soldati più piccoli che combattono al loro fianco. I giganti di Skorskal assomigliano molto a enormi esseri umani con muscoli enormi e teste relativamente piccole.",
	"Specialized shamans called horncallers use their magic to call wild beasts to fight alongside Selesnya troops. In quieter times, they tend the animals associated with Selesnya enclaves and parks.": "Sciamani specializzati chiamati cornafoni usano la loro magia per richiamare bestie selvagge a combattere al fianco delle truppe Selesnya. Nei periodi più tranquilli, si prendono cura degli animali associati alle enclavi e ai parchi di Selesnya.",
	"The Guardian Project is a consequence of increasing tension within the Simic Combine as the threat of interguild conflict looms. Believing that the Simic must be prepared to fight for their lives when that conflict comes to a head, biomancers have created soldiers to help defend the guild. These hybrids (also called guardians, after the name of the project) are created from human, vedalken, and elf guild members who volunteer to be transformed.": "Il Guardian Project è una conseguenza della crescente tensione all'interno dell'Unione Simic mentre incombe la minaccia di un conflitto tra gilde. Credendo che i Simic debbano essere pronti a combattere per la propria vita quando il conflitto giunge al culmine, i biomanti hanno creato soldati per aiutare a difendere la gilda. Questi ibridi (chiamati anche guardiani, dal nome del progetto) sono creati da membri delle gilde umani, vedalken ed elfi che si offrono volontari per essere trasformati.",
	"Those who die with unpaid debts to the Orzhov Syndicate don't get a reprieve. Instead, their spirits serve the syndicate until they have worked off their obligation. Sometimes that means existing as an indentured spirit for years or even millennia.": "Coloro che muoiono con debiti non pagati nei confronti del Sindacato Orzhov non ricevono tregua. Invece, i loro spiriti servono il sindacato finché non hanno adempiuto ai loro obblighi. A volte ciò significa esistere come spirito a contratto per anni o addirittura millenni.",
	"An indentured spirit is an incorporeal being draped in ghostly black robes and a hood that hides whatever face it might have. Chains are hung around its chest and arms as a perpetual marker of its servitude.": "Uno spirito vincolato è un essere incorporeo avvolto in vesti nere spettrali e un cappuccio che nasconde qualunque faccia possa avere. Catene sono appese al petto e alle braccia come segno perpetuo della sua servitù.",
	"Isperia is the current guildmaster of the Azorius Senate. As a sphinx, she is aloof and values solitude above all. However, she has been forced to give up her privacy to deal with the increased crime and chaos on Ravnica.": "Isperia è l'attuale maestro della gilda del Senato Azorius. Come sfinge, è distaccata e apprezza soprattutto la solitudine. Tuttavia, è stata costretta a rinunciare alla sua privacy per far fronte all'aumento della criminalità e del caos su Ravnica.",
	"Isperia is devoted to her guild's belief that law is the ultimate bulwark against chaos, and it is her steady hand that guides the Azorius through these uncertain times. As guildmaster, Isperia serves as the supreme judge, a role that takes advantage of her encyclopedic knowledge of Ravnica's labyrinthine legal system.": "Isperia è devota alla convinzione della sua gilda secondo cui la legge è l'ultimo baluardo contro il caos, ed è la sua mano ferma che guida gli Azorius attraverso questi tempi incerti. In qualità di maestra della gilda, Isperia ricopre il ruolo di giudice supremo, un ruolo che sfrutta la sua conoscenza enciclopedica del labirintico sistema legale di Ravnica.",
	"If an encounter turns violent, Isperia refrains from using lethal force if possible, preferring to subdue a wrongdoing so that the legal system can mete out justice.": "Se un incontro diventa violento, Isperia si astiene dall’usare la forza letale, se possibile, preferendo reprimere un reato in modo che il sistema legale possa fare giustizia.",
	"The Golgari guildmaster is a Devkarin necromancer and lich named Jarad Vod Savo. In life, Jarad was an archer and accomplished hunter, as well as the brother of the previous guildmaster, the ambitious Savra. Jarad mastered the ways of necromancy so he could rise as a lich after he sacrificed himself to save his son from the demon Rakdos.": "Il maestro della gilda Golgari è un negromante e lich Devkarin chiamato Jarad Vod Savo. Nella vita, Jarad era un arciere e un abile cacciatore, nonché fratello del precedente maestro della gilda, l'ambizioso Savra. Jarad ha imparato le vie della negromanzia in modo da poter risorgere come lich dopo essersi sacrificato per salvare suo figlio dal demone Rakdos.",
	"As head of the Golgari Swarm, Jarad commands elf and medusa assassins, legions of kraul, brutish trolls, and masses of undercity-dwelling creatures. Thanks to the necromantic power he wields-and with the support of his loyal guards and soldiers-he has survived a number of assassination attempts from various upstarts.": "Come capo dello Sciame Golgari, Jarad comanda assassini di elfi e meduse, legioni di kraul, troll brutali e masse di creature che vivono nei sotterranei. Grazie al potere necromantico che esercita e con il supporto delle sue fedeli guardie e soldati, è sopravvissuto a numerosi tentativi di omicidio da parte di vari nuovi arrivati.",
	"Jarad doesn't require air, food, drink, or sleep.": "Jarad non ha bisogno di aria, cibo, bevande o sonno.",
	"The death priests occupy the highest roles in kraul society. They lead the buzzing chants of the kraul rites. Their inscrutable clicks and buzzing can summon crippling necromantic magic, and the presence of death seems to fortify them. They draw power from the defeat of their enemies and channel it to their followers, ensuring the continuation of the cycle.": "I sacerdoti della morte occupano i ruoli più alti nella società kraul. Conducono i canti ronzanti dei riti kraul. I loro imperscrutabili clic e ronzii possono evocare paralizzanti magie necromantiche, e la presenza della morte sembra fortificarli. Traggono potere dalla sconfitta dei loro nemici e lo incanalano verso i loro seguaci, garantendo la continuazione del ciclo.",
	"The current leader of the kraul is a death priest named Mazirek.": "L'attuale leader dei kraul è un prete della morte di nome Mazirek.",
	"The kraul are an ascendant power group within the Golgari Swarm, long content to linger at the margins of the undercity but now increasingly making their buzzing voices heard in the subterranean Golgari guildhall. These six-legged, insectile beings are hard-headed and literal-minded, with little grasp of metaphor or nuance.": "I kraul sono un gruppo di potere in ascesa all'interno dello Sciame Golgari, a lungo contenti di indugiare ai margini della città sotterranea, ma che ora fanno sempre più sentire le loro voci ronzanti nella sede sotterranea della gilda Golgari. Questi esseri insettili a sei zampe sono testardi e con una mentalità letterale, con poca comprensione della metafora o delle sfumature.",
	"Kraul society is organized into well-defined roles and castes. The vast majority of the kraul occupy various tiers of soldiery, from commanders and elite troops down to the lowliest infantry.": "La società Kraul è organizzata in ruoli e caste ben definiti. La stragrande maggioranza dei kraul occupa vari livelli di soldati, dai comandanti e dalle truppe d'élite fino alla fanteria più umile.",
	"The Azorius Senate has spellcasters who are trained to capture lawbreakers and bring them to justice. A lawmage's magic is focused on restraining criminals and on protecting bystanders from becoming casualties when arresters are pursuing malefactors. A significant proportion of the guild's vedalken are lawmages.": "Il Senato Azorius dispone di incantatori addestrati a catturare i trasgressori e consegnarli alla giustizia. La magia di un mago della legge è focalizzata nel trattenere i criminali e nel proteggere gli astanti dal diventare vittime quando gli arrestatori perseguono i malfattori. Una parte significativa dei vedalken della gilda sono maghi della legge.",
	"Lazav is uniquely qualified to be the Dimir guildmaster: he is a shapechanger whose mysterious genius is informed by agents from the entire Dimir network. He takes on a tremendous variety of guises as his needs and plans require. He might step out into the Ravnican streets as an elderly widow to eavesdrop at the bazaar, become a vedalken hussar of the Azorius Senate to sidestep a checkpoint, or transform into a Tin Street merchant to deceive a passing noble. His true form might be that of a doppelganger or some other creature; no one has ever seen it.": "Lazav è qualificato in modo univoco per essere il maestro della gilda Dimir: è un mutaforma il cui misterioso genio è informato dagli agenti dell'intera rete Dimir. Assume un'enorme varietà di forme a seconda delle sue esigenze e dei suoi piani. Potrebbe uscire per le strade di Ravnican come un'anziana vedova per origliare al bazar, diventare un ussaro vedalken del Senato Azorius per eludere un checkpoint o trasformarsi in un mercante di Tin Street per ingannare un nobile di passaggio. La sua vera forma potrebbe essere quella di un doppelganger o di qualche altra creatura; nessuno lo ha mai visto.",
	"When a master of cruelties steps up as ringleader of a Rakdos show, the audience can be assured of a performance they will remember for the rest of their lives—however brief that might be.": "Quando un maestro della crudeltà si fa avanti come capobanda di uno spettacolo Rakdos, il pubblico può essere certo di un'esibizione che ricorderà per il resto della vita, per quanto breve possa essere.",
	"The mesmerizing presence of a master of cruelties draws every eye to the demon and commands an audience's full attention. With every act of depraved torment the demon performs, onlookers are drawn more and more into the blood lust. Audiences clamor for more violence, and those who get too caught up in the revelry feel compelled to partake in the indiscriminate killing.": "L'affascinante presenza di un maestro della crudeltà attira ogni sguardo sul demone e attira tutta l'attenzione del pubblico. Con ogni atto di tormento depravato compiuto dal demone, gli spettatori vengono attirati sempre di più nella sete di sangue. Il pubblico chiede a gran voce più violenza e coloro che si lasciano prendere troppo dalla baldoria si sentono obbligati a prendere parte alle uccisioni indiscriminate.",
	"When vampires join House Dimir, they can learn to siphon mental energy and memories along with the blood of their victims. They also study the magic favored by Dimir mind mages, giving them a powerful combination of abilities ideal for espionage and infiltration.": "Quando i vampiri si uniscono alla Casata Dimir, possono imparare a sottrarre energia mentale e ricordi insieme al sangue delle loro vittime. Studiano anche la magia preferita dai maghi mentali Dimir, conferendo loro una potente combinazione di abilità ideali per lo spionaggio e l'infiltrazione.",
	"The founder of House Dimir, Szadek, was the first of the so-called mind drinkers. His secrets are passed on only to other members of his guild, and mind drinkers who leave House Dimir become enemies of the guild-the only exceptions to a rule that prohibits mind drinkers from feeding on others of their kind.": "Il fondatore della Casa Dimir, Szadek, fu il primo dei cosiddetti bevitori mentali. I suoi segreti vengono trasmessi solo agli altri membri della sua gilda, e i bevitori di mente che lasciano la Casa Dimir diventano nemici della gilda: uniche eccezioni a una regola che proibisce ai bevitori di mente di nutrirsi di altri della loro specie.",
	"Thanks to their particular gifts, mind drinkers are often placed as leaders of small cells of covert Dimir operatives. They rarely trust their own agents, though, and often follow their cell members to make sure those members carry out missions as ordered. The most suspicious vampires might even siphon thoughts from their subordinates to detect any hint of betrayal.": "Grazie ai loro doni particolari, i bevitori di mente vengono spesso posti come leader di piccole cellule di agenti segreti Dimir. Tuttavia, raramente si fidano dei propri agenti e spesso seguono i membri della cellula per assicurarsi che eseguano le missioni come ordinato. I vampiri più sospettosi potrebbero persino sottrarre pensieri ai loro subordinati per individuare qualsiasi accenno di tradimento.",
	"Dimir mind mages are among the most feared spellcasters in Ravnica, thanks in large part to the aura of mystery that shrouds them and their work. Their ability to read and alter memories commands respect from the other members of House Dimir and makes them useful in the full spectrum of the guild's activities. Many mind mages lead cells of their own.": "I maghi mentali Dimir sono tra gli incantatori più temuti di Ravnica, in gran parte grazie all'aura di mistero che avvolge loro e il loro lavoro. La loro capacità di leggere e alterare i ricordi suscita il rispetto degli altri membri della Casata Dimir e li rende utili nell'intero spettro delle attività della gilda. Molti maghi mentali guidano le proprie cellule.",
	"The Nightveil specters of Ravnica are hooded, undead guardians that ride flying creatures called gloamwings. They are fearsome agents of House Dimir, protecting the territory and interests of that guild-particularly the neighborhood of Nightveil, from which the specters get their name. Their work can include driving off people who accidentally wander too close to a secret rooftop meeting, killing those who knowingly infiltrate Dimir property, and tracking those who have stolen guild secrets, then wiping those secrets from their victims' minds to ensure that they are never shared.": "Gli spettri Nightveil di Ravnica sono guardiani non morti incappucciati che cavalcano creature volanti chiamate gloamwings. Sono temibili agenti della Casata Dimir, che proteggono il territorio e gli interessi di quella gilda, in particolare il quartiere di Nightveil, da cui gli spettri prendono il nome. Il loro lavoro può includere scacciare le persone che accidentalmente si avvicinano troppo a una riunione segreta sul tetto, uccidere coloro che si infiltrano consapevolmente nella proprietà dei Dimir e rintracciare coloro che hanno rubato i segreti della gilda, quindi cancellare tali segreti dalle menti delle loro vittime per garantire che non vengano mai condivisi.",
	"A Nightveil specter is created when the mind magic of House Dimir erases a person's identity, leaving a mind so broken it can no longer live. Thus, Nightveil specters have no memory of their previous lives, and they are just clever enough to follow their orders with some amount of creativity. They pursue their assigned tasks with fearless determination.": "Uno spettro del Velo Notturno viene creato quando la magia mentale della Casata Dimir cancella l'identità di una persona, lasciando una mente così distrutta da non poter più vivere. Pertanto, gli spettri di Velo Notturno non hanno memoria delle loro vite precedenti e sono abbastanza intelligenti da eseguire i loro ordini con una certa dose di creatività. Perseguono i compiti assegnati con impavida determinazione.",
	"If a gloamwing is killed, its specter becomes fixated on destroying those responsible. If the specter survives, it can create a new gloamwing over the course of a month, during which time the specter is {@condition incapacitated}.": "Se un gloamwing viene ucciso, il suo spettro si fissa sulla distruzione dei responsabili. Se lo spettro sopravvive, può creare una nuova ala crepuscolare nel corso di un mese, durante il quale lo spettro è {@condition incapacitated}.",
	"A Nightveil specter and its gloamwing mount don't require air, food, drink, or sleep.": "Uno spettro del Velo Notturno e la sua cavalcatura Alacrepuscolare non necessitano di aria, cibo, bevande o sonno.",
	"Possessed of arrogance and vanity that matches his vast intellect and tremendous power, Niv-Mizzet is the ancient dragon who founded and continues to control the Izzet League. From his private laboratory at the top of the Izzet guildhall, Niv-Mizzet directs the research and experiments of his countless underlings. He coordinates a tremendous number of apparently unrelated projects, working toward some mysterious end.": "Dotato di arroganza e vanità pari al suo vasto intelletto e al suo straordinario potere, Niv-Mizzet è l'antico drago che ha fondato e continua a controllare la Lega Izzet. Dal suo laboratorio privato in cima alla sede della gilda Izzet, Niv-Mizzet dirige le ricerche e gli esperimenti dei suoi innumerevoli sottoposti. Coordina un numero enorme di progetti apparentemente non correlati, lavorando verso una fine misteriosa.",
	"There can be little doubt that this ancient dragon is one of the most intelligent beings on Ravnica and one of the world's most powerful spellcasters. He is just as acquisitive as any dragon, but his treasure is scientific and magical knowledge. His ambition is a looming threat in the minds of all the other guildmasters, but confronting him directly is almost unthinkable thanks to the combination of his awesome magical power and the sheer physical threat of a fire-breathing, sword-toothed dragon.": "Non ci sono dubbi sul fatto che questo antico drago sia uno degli esseri più intelligenti di Ravnica e uno degli incantatori più potenti del mondo. È avido quanto qualsiasi drago, ma il suo tesoro è la conoscenza scientifica e magica. La sua ambizione è una minaccia incombente nella mente di tutti gli altri maestri della gilda, ma affrontarlo direttamente è quasi impensabile grazie alla combinazione del suo straordinario potere magico e della pura minaccia fisica di un drago sputafuoco e dai denti a spada.",
	"Cyclopes like those described in the Monster Manual are found primarily among the Gruul Clans. They are forces of nature, and even though they have occasionally been recruited into the Boros Legion, they can never truly be tamed.": "Ciclopi come quelli descritti nel Manuale dei Mostri si trovano principalmente tra i Clan Gruul. Sono forze della natura e, anche se occasionalmente sono stati reclutati nella Legione Boros, non potranno mai essere veramente domati.",
	"Cyclopes serve the Izzet league as workshop guardians, personal protectors, and heavy laborers. They wear mizzium armor plating to minimize injuries from laboratory mishaps, piston gauntlets to increase their strength for lifting and punching, and telescopic helmets to minimize the shortcomings of their monocular vision. They are sometimes called monoclons or Nivix cyclopes, after the name of the Izzet guildhall.": "I ciclopi servono la lega Izzet come guardiani delle officine, protettori personali e lavoratori pesanti. Indossano armature di mizzium per ridurre al minimo le lesioni dovute a incidenti di laboratorio, guanti a pistone per aumentare la loro forza nel sollevare e colpire, ed elmetti telescopici per ridurre al minimo i difetti della loro visione monoculare. A volte sono chiamati monocloni o ciclopi Nivix, dal nome della sede della corporazione Izzet.",
	"The ghosts who make up the Obzedat are traditionally called patriarchs, though they can be male or female. They are the oldest, wealthiest, and most influential oligarchs of the Orzhov Syndicate. They have been dead for centuries, but they refuse to let go of the fortunes they amassed in life. Addicted to power and prestige, these patriarchs continue to dominate the guild and accumulate even larger fortunes.": "I fantasmi che compongono gli Obzedat sono tradizionalmente chiamati patriarchi, sebbene possano essere maschi o femmine. Sono gli oligarchi più antichi, ricchi e influenti del Sindacato Orzhov. Sono morti da secoli, ma si rifiutano di lasciare andare le fortune accumulate in vita. Dipendenti dal potere e dal prestigio, questi patriarchi continuano a dominare la gilda e ad accumulare fortune ancora più grandi.",
	"The ghosts of the Obzedat function as a unit, driven by their shared desire to accumulate ever more wealth for the guild. In times of disagreement, the eldest of the council exerts his seniority to bend the council to his will.": "I fantasmi degli Obzedat funzionano come un'unità, spinti dal desiderio condiviso di accumulare sempre più ricchezza per la gilda. In tempi di disaccordo, il più anziano del consiglio esercita la sua anzianità per piegare il consiglio alla sua volontà.",
	"The head of the council, who gives final approval to its decisions and breaks ties within the group, is Karlov, known as Grandfather. In life, Karlov was the greediest of Orzhov oligarchs, and his many centuries as a spirit have not diminished his hunger for more wealth.": "Il capo del consiglio, che dà l'approvazione definitiva alle sue decisioni e rompe i legami all'interno del gruppo, è Karlov, detto il Nonno. In vita, Karlov era il più avido degli oligarchi Orzhov, e i suoi molti secoli come spirito non hanno diminuito la sua sete di ricchezza.",
	"An Obzedat ghost doesn't require air, food, drink, or sleep.": "Un fantasma Obzedat non ha bisogno di aria, cibo, bevande o sonno.",
	"The Ghost Council's Traits": "Le caratteristiche del Consiglio Fantasma",
	"Ideal: \"Influence is measured in power, status, and money, but mostly money.\"": "Ideale: \"L'influenza si misura in potere, status e denaro, ma soprattutto denaro\".",
	"Bond: \"Gather as much as you can while you can, for when you die, you will take it with you.\"": "Bond: \"Raccogli quanto più puoi finché puoi, perché quando morirai, lo porterai con te.\"",
	"Flaw: \"Everyone has a price.\"": "Difetto: \"Ognuno ha un prezzo\".",
	"A few giants join the ranks of the Orzhov Syndicate and serve as guards, executioners, and thugs-the muscle of the guild. The presence of Orzhov giants in markets and streets serves as an effective reminder for business owners to keep their payments up to date.": "Alcuni giganti si uniscono ai ranghi del Sindacato Orzhov e fungono da guardie, carnefici e teppisti: i muscoli della gilda. La presenza dei giganti Orzhov nei mercati e nelle strade funge da promemoria efficace per gli imprenditori affinché mantengano aggiornati i loro pagamenti.",
	"Precognitive mages, a rarity among Azorius spellcasters, are capable of capturing glimpses of the future. They are typically employed to anticipate the actions of wanted criminals, thus aiding in their capture.": "I maghi precognitivi, una rarità tra gli incantatori Azorius, sono in grado di catturare scorci del futuro. Vengono generalmente impiegati per anticipare le azioni dei criminali ricercati, aiutando così la loro cattura.",
	"Rakdos, the demon for whom his cult is named, embodies hedonism. He is also the consummate entertainer, whose mere appearance is an act of grisly performance art. A monstrous figure standing thirty feet tall, spreading enormous wings, crowned with fire and swinging a flaming scythe, Rakdos demands the spotlight. His every entrance is a showstopper.": "Rakdos, il demone da cui prende il nome il suo culto, incarna l'edonismo. È anche un intrattenitore consumato, la cui semplice apparizione è un atto di macabra performance artistica. Una figura mostruosa alta trenta piedi, che spiega ali enormi, coronata di fuoco e che brandisce una falce fiammeggiante, Rakdos esige i riflettori. Ogni suo ingresso è uno spettacolo.",
	"Sometimes after his grand entrance, Rakdos crouches to witness the performances of those who adore him. To them, his opinion is the only one that matters, but he is a demanding spectator. He has seen thousands of years of circus tricks and has no patience for performers who don't give their all. His flaming scythe has brought more than one tepid show to a sudden and spectacular close. Jaded as he is, Rakdos attends his cult's performances only rarely. He often retreats into his lair below the cult's guildhall for months or years at a time, but his followers know that he might emerge at any time to witness the latest spectacle.": "A volte, dopo la sua grande entrata, Rakdos si accovaccia per assistere alle esibizioni di coloro che lo adorano. Per loro conta solo la sua opinione, ma lui è uno spettatore esigente. Ha assistito a migliaia di anni di trucchi circensi e non ha pazienza per gli artisti che non danno il massimo. La sua falce fiammeggiante ha portato più di uno spettacolo tiepido a una conclusione improvvisa e spettacolare. Stanco com'è, Rakdos assiste alle esibizioni del suo culto solo raramente. Spesso si ritira nella sua tana sotto la sede della gilda del culto per mesi o anni di seguito, ma i suoi seguaci sanno che potrebbe emergere in qualsiasi momento per assistere all'ultimo spettacolo.",
	"One of the most effective weapons in the Rakdos cult's arsenal is satire, and a Rakdos lampooner is a virtuoso of that art. Lampooners generally reserve their mockery for people and guilds that have seized an outsized measure of power, those who need to be taken down a peg, rather than piling further humiliation onto those who are already struggling. They use masks, marionettes, or effigies to caricature public figures, or sometimes play pranks on those individuals directly in the streets.": "Una delle armi più efficaci nell'arsenale del culto Rakdos è la satira, e un ciarlatano Rakdos è un virtuoso di quell'arte. I detrattori generalmente riservano la loro presa in giro a persone e gilde che hanno preso una misura smisurata di potere, coloro che hanno bisogno di essere abbassati, piuttosto che accumulare ulteriore umiliazione su coloro che stanno già lottando. Usano maschere, marionette o effigi per caricaturare personaggi pubblici, o talvolta fanno scherzi a quegli individui direttamente per strada.",
	"By offering a place for those of many different talents, the Cult of Rakdos has seen its numbers swell with performing artists, including blade jugglers, fire eaters, and high wire acrobats. Performers carry the message of Rakdos out into the streets: cut loose, free yourself from the bonds of society's mores and expectations, and indulge your desires.": "Offrendo un posto a talenti diversi, il Culto di Rakdos ha visto il suo numero aumentare di artisti, tra cui giocolieri di spade, mangiatori di fuoco e acrobati sull'alta fune. Gli artisti portano il messaggio di Rakdos nelle strade: liberati, liberati dai vincoli dei costumi e delle aspettative della società e asseconda i tuoi desideri.",
	"Boros reckoners combine physical power and magical prowess, serving as the shock troops of the legion. They are adept at breaking up mobs and organized lines of defense. Sometimes described as living thunderstorms, reckoners charge their bodies with lightning that bursts forth in their spells and lashes out at enemies who harm them. Many reckoners are minotaurs.": "I calcolatori Boros combinano potenza fisica e abilità magica, fungendo da truppe d'assalto della legione. Sono abili nello smembrare le folle e organizzare le linee di difesa. A volte descritti come temporali viventi, gli esperti caricano i loro corpi con fulmini che esplodono nei loro incantesimi e si scagliano contro i nemici che li danneggiano. Molti calcolatori sono minotauri.",
	"Rubblebelt stalkers are scouts and skirmishers for the Gruul Clans. They excel at moving over challenging terrain, whether they're picking their way through treacherous ruins or clambering across rooftops. They favor ambush tactics and avoid confrontations with stronger forces, relying on their superior mobility to make their escape.": "Gli stalker di Rubblebelt sono esploratori e schermagliatori per i clan Gruul. Eccellono nel muoversi su terreni impegnativi, sia che si facciano strada tra rovine insidiose o si arrampichino sui tetti. Prediligono tattiche di imboscata ed evitano gli scontri con forze più forti, facendo affidamento sulla loro mobilità superiore per fuggire.",
	"The most wretched of thrulls are the servitors, small and slender, that serve as playthings for their Orzhov masters. They run trivial errands, transport small items, caper and dance, and keep their masters' expensive robes from trailing on the dirty street. They are utterly loyal, lacking any concept of thinking for themselves.": "I più miserabili tra i thrull sono i servitori, piccoli e snelli, che fungono da giocattoli per i loro padroni Orzhov. Fanno commissioni banali, trasportano piccoli oggetti, saltellano e ballano e impediscono che le costose vesti dei loro padroni si strascichino sulla strada sporca. Sono assolutamente leali e non hanno alcuna idea di pensare con la propria testa.",
	"When the Orzhov Syndicate rips a soul from its body to create a spirit, the cast-off remains go to the fleshmages, who use their necromantic magic to liquefy the corpse and transform it into something useful. These creations become thrulls, obedient slaves that serve in a variety of menial roles: laborers, messengers, beasts of burden, and even fashion accessories for the elite. Whatever tasks they perform, they wear faceplates forged from devalued coinage to conceal their ghastly features.": "Quando il Sindacato Orzhov strappa un'anima dal suo corpo per creare uno spirito, i resti scartati vanno ai maghi della carne, che usano la loro magia necromantica per liquefare il cadavere e trasformarlo in qualcosa di utile. Queste creazioni diventano thrull, schiavi obbedienti che ricoprono una varietà di ruoli umili: operai, messaggeri, bestie da soma e persino accessori di moda per l'élite. Qualunque sia il compito che svolgono, indossano frontali forgiati con monete svalutate per nascondere le loro caratteristiche spaventose.",
	"A thrull doesn't require air, food, drink, or sleep.": "Un thrull non ha bisogno di aria, cibo, bevande o sonno.",
	"Rakdos nightclubs, where visitors can indulge any dark desire and revel in sadistic spectacle, are the favored haunts of the demons known as sires of insanity. Lurking in an underground vault beneath a Rakdos operation, a sire of insanity feasts on the violence, torment, and depravity unfolding above. Occasionally, cultists bring would-be recruits to the demon's presence, and—true to its name—the sire of insanity breaks the new cultist's mind.": "I locali notturni Rakdos, dove i visitatori possono soddisfare qualsiasi desiderio oscuro e divertirsi in spettacoli sadici, sono i ritrovi preferiti dei demoni conosciuti come sire della follia. In agguato in un caveau sotterraneo al di sotto di un'operazione Rakdos, un sire della follia banchetta con la violenza, il tormento e la depravazione che si manifestano in superficie. Di tanto in tanto, i cultisti portano le aspiranti reclute alla presenza del demone e, fedele al suo nome, il sire della follia spezza la mente del nuovo cultista.",
	"A sire of insanity is a bloated demon resembling a bipedal lizard. It stands some thirty feet tall and weighs many thousands of pounds, so it tends to keep hidden away in its subterranean lair, working its evil from the shadows.": "Un sire della follia è un demone gonfio che assomiglia a una lucertola bipede. È alto circa nove metri e pesa molte migliaia di chili, quindi tende a restare nascosto nella sua tana sotterranea, operando il suo male nell'ombra.",
	"The aerial forces of the Boros Legion-skyknights who fly alongside the angels-take to the air mounted on Skyjek rocs. These avians are named for the skyknights who are also part of the Wojek League, called Skyjeks. From the backs of their rocs, these mounted soldiers carry out reconnaissance missions, bombard enemies on the ground, and engage flying foes.": "Le forze aeree della Legione Boros, i cavalieri del cielo che volano insieme agli angeli, prendono il volo a bordo dei roc Skyjek. Questi uccelli prendono il nome dai cavalieri del cielo che fanno anche parte della Lega Wojek, chiamati Skyjeks. Dal dorso dei loro roc, questi soldati a cavallo svolgono missioni di ricognizione, bombardano i nemici a terra e ingaggiano nemici volanti.",
	"The shape of a Skyjek roc's body makes it relatively easy to saddle and ride, and it is typically equipped with armor plating on its head and chest.": "La forma del corpo di uno Skyjek roc lo rende relativamente facile da sellare e cavalcare, ed è tipicamente dotato di piastre corazzate sulla testa e sul petto.",
	"Skyjek rocs are headstrong and impulsive, but their bravery makes them ideal mounts for the Boros knights.": "I roc Skyjek sono testardi e impulsivi, ma il loro coraggio li rende le cavalcature ideali per i cavalieri Boros.",
	"Skyswimmers are enormous, predatory leviathans that feed on drakes, rocs, griffins, and anything else they encounter as they soar through the clouds above Ravnica.": "Gli Skyswimmer sono enormi leviatani predatori che si nutrono di draghi, roc, grifoni e qualsiasi altra cosa incontrino mentre volano tra le nuvole sopra Ravnica.",
	"Soldiers are found in many of Ravnica's guilds. The soldier stat block represents a typical member of the rank and file, though weaponry and armor can vary.": "I soldati si trovano in molte gilde di Ravnica. Il blocco delle statistiche del soldato rappresenta un tipico membro del rango e della fila, sebbene armi e armature possano variare.",
	"Gruul sunder shamans are angry giants that channel their rage into brutal attacks that deal overwhelming damage to foes and structures alike.": "Gli sciamani Gruul Sunder sono giganti arrabbiati che incanalano la loro rabbia in attacchi brutali che infliggono danni ingenti sia ai nemici che alle strutture.",
	"These shamans sometimes lead hill giants and stone giants that also live among the Gruul Clans. They are occasionally joined by cyclopes, ettins, fomorians, and ogres. Like the rest of the Gruul, they hate the urban development that encroaches on the wilds where they once lived-not least because they have so much difficulty fitting inside the small structures. They delight in destroying such edifices, and in the heat of their rage, they walk through buildings, trample people underfoot, and generally cause as much chaos as possible. They often armor themselves with pieces of buildings and wield columns or other architectural elements as clubs.": "Questi sciamani a volte guidano i giganti delle colline e i giganti delle pietre che vivono anche tra i clan Gruul. A loro si uniscono occasionalmente ciclopi, ettin, fomori e orchi. Come il resto dei Gruul, odiano lo sviluppo urbano che invade le terre selvagge dove un tempo vivevano, anche perché hanno molte difficoltà ad adattarsi alle piccole strutture. Si dilettano nel distruggere tali edifici e, nella foga della loro rabbia, camminano attraverso gli edifici, calpestano le persone sotto i piedi e generalmente causano quanto più caos possibile. Spesso si armano con pezzi di edifici e brandiscono colonne o altri elementi architettonici come mazze.",
	"Thought spies form the backbone of House Dimir's covert operations. They are trained in stealth and infiltration, tactics that they supplement with rigorously developed mental abilities. To ensure that no secrets slip through Dimir's fingers, they infiltrate rival guilds. In addition to traditional means of gathering intelligence, thought spies use their magic to spy on the thoughts of their targets.": "Le spie del pensiero costituiscono la spina dorsale delle operazioni segrete della Casata Dimir. Sono addestrati alla furtività e all'infiltrazione, tattiche che integrano con abilità mentali rigorosamente sviluppate. Per assicurarsi che nessun segreto scivoli tra le dita dei Dimir, si infiltrano nelle gilde rivali. Oltre ai mezzi tradizionali per raccogliere informazioni, le spie del pensiero usano la magia per spiare i pensieri dei loro obiettivi.",
	"The Selesnya guildmaster is an amalgamation of three dryads in body, will, and soul. Each dryad's body extends from a central trunk, so while they possess independent minds, they share a single name-Trostani and a single life force. Usually Trostani communicates the will of the Worldsoul with one voice, but she retains three distinct personalities that embody the three parts of the Selesnyan ideal: order, life, and harmony. In the midst of increasing tensions on Ravnica, the three personalities have recently been at odds over how best to navigate the conclave through such difficult times.": "Il maestro della gilda Selesnya è una fusione di tre driadi nel corpo, nella volontà e nell'anima. Il corpo di ogni driade si estende da un tronco centrale, quindi sebbene possiedano menti indipendenti, condividono un unico nome: Trostani e un'unica forza vitale. Di solito Trostani comunica la volontà dell'Anima del Mondo con una sola voce, ma conserva tre personalità distinte che incarnano le tre parti dell'ideale Selesnyan: ordine, vita e armonia. Nel mezzo delle crescenti tensioni su Ravnica, le tre personalità sono state recentemente in disaccordo su come gestire al meglio il conclave in tempi così difficili.",
	"Trostani spends most of her time in the towering tree of Vitu-Ghazi, the Selesnya guildhall. There she communes with Mat'Selesnya and with the dryads who lead individual Selesnya communities across Ravnica.": "Trostani trascorre la maggior parte del suo tempo sull'imponente albero di Vitu-Ghazi, la sede della gilda di Selesnya. Lì entra in comunione con Mat'Selesnya e con le driadi che guidano le singole comunità Selesnya in tutta Ravnica.",
	"The medusas of Ravnica, often called gorgons, are a monstrous race of creatures that appear superficially similar to human women. In place of hair, a gorgon has a writhing mass of black, serpentine cables, and its hands are scaly claws.": "Le meduse di Ravnica, spesso chiamate gorgoni, sono una razza mostruosa di creature che appaiono superficialmente simili alle donne umane. Al posto dei capelli, una gorgone ha una massa contorta di cavi neri e serpentini, e le sue mani sono artigli squamosi.",
	"The gaze of a medusa's glowing eyes causes living tissue to petrify. The transformation is rapid, leaving the victim as a stone statue, usually frozen in a position of abject fear or agony-a fine trophy for the medusa's macabre collection. The medusa must exert its will to effect this transformation, so the gaze of a surprised or friendly Ravnican medusa is harmless.": "Lo sguardo degli occhi luminosi di una medusa pietrifica i tessuti viventi. La trasformazione è rapida, lasciando la vittima come una statua di pietra, solitamente congelata in una posizione di paura abietta o agonia: un bel trofeo per la macabra collezione della medusa. La medusa deve esercitare la propria volontà per effettuare questa trasformazione, quindi lo sguardo di una medusa di Ravnican sorpresa o amichevole è innocuo.",
	"This deadly gaze attack gives medusas a degree of power among the Golgari that is out of proportion with their small numbers. Medusas command a significant share of the guild's smaller cells around Ravnica, and at least one medusa is thought to be angling for control of the entire guild at the moment.": "Questo attacco mortale con lo sguardo conferisce alle meduse un grado di potere tra i Golgari che è sproporzionato rispetto al loro piccolo numero. Le meduse comandano una quota significativa delle cellule più piccole della gilda attorno a Ravnica, e si pensa che almeno una medusa stia cercando di ottenere il controllo dell'intera gilda in questo momento.",
	"Not all gorgons are so ambitious; some prefer to simply stalk the endless shadows of the undercity like hungry predators.": "Non tutte le gorgoni sono così ambiziose; alcuni preferiscono semplicemente inseguire le infinite ombre della città sotterranea come predatori affamati.",
	"Winged thrulls are at once the most intelligent of Orzhov thrulls (which isn't saying much), as well as the smallest, most unobtrusive, and most mobile. They act as messengers and spies for their Orzhov masters and tend to mimic the mannerisms and movements of the oligarchs they serve.": "I thrull alati sono allo stesso tempo i più intelligenti tra i thrull Orzhov (il che non dice molto), così come i più piccoli, i più discreti e i più mobili. Fungono da messaggeri e spie per i loro padroni Orzhov e tendono a imitare i manierismi e i movimenti degli oligarchi che servono.",
	"Wurms are huge creatures that resemble limbless, wingless dragons. They burrow through the earth and eat virtually anything they come across, and their movement accounts for much of the destruction in the rubblebelt regions of Ravnica. A wurm burrows through loose earth by using deep sonic vibrations to liquefy the earth in front of it and swim through the area. The soil resolidifies and closes behind it. Moving through rock is slower and more difficult, and the wurm leaves a tunnel in its wake. The Gruul Clans appreciate the devastation wurms can create, and the clans sometimes lure them into civilized areas where the destruction can be vast.": "I wurm sono enormi creature che assomigliano a draghi senza arti e senza ali. Scavano nella terra e mangiano praticamente tutto ciò che incontrano, e il loro movimento è responsabile di gran parte della distruzione nelle regioni delle macerie di Ravnica. Un verme scava nella terra sciolta utilizzando profonde vibrazioni sonore per liquefare la terra di fronte a sé e nuotare attraverso l'area. Il terreno si solidifica e si chiude dietro di sé. Muoversi attraverso la roccia è più lento e difficile e il wurm lascia un tunnel dietro di sé. I clan Gruul apprezzano la devastazione che i wurm possono creare e talvolta li attirano in aree civilizzate dove la distruzione può essere vasta.",
	"The regal and reticent Prime Speaker Zegana is the merfolk guildmaster of the Simic Combine. She upholds the traditional ways of the guild and its utopian philosophy, which espouses a vision of an ideal world in which nature and civilization coexist in perfect balance. Some people in the guild-members of the Adaptationist faction in particular-argue that her ways are outdated and the guild requires more practical leadership. In response, Zegana maintains that she serves as prime speaker only at the sufferance of the Speakers' Chamber, and if the other speakers wish to replace her, they are certainly within their rights to do so.": "Il regale e reticente Primo Portavoce Zegana è il maestro della gilda dei tritoni dell'Unione Simic. Sostiene i metodi tradizionali della gilda e la sua filosofia utopica, che sposa la visione di un mondo ideale in cui natura e civiltà coesistono in perfetto equilibrio. Alcune persone nella gilda, in particolare i membri della fazione Adattazionista, sostengono che i suoi metodi sono obsoleti e che la gilda richiede una leadership più pratica. Zegana in risposta sostiene di ricoprire la carica di primo oratore solo con il consenso della Camera dei presidenti, e se gli altri oratori volessero sostituirla, avrebbero sicuramente il diritto di farlo."
}