{
	"An aurumvorax is an eight-legged, badger-like hunter. These aggressive omnivores attack any prey they think they can best, ambushing even creatures double their size. They supplement their diets with metal, whether it's worked or ore, and they have a particular taste for gold. This diet lends aurumvorax fur its golden sheen.": "Un aurumvorax è un cacciatore a otto zampe simile a un tasso. Questi onnivori aggressivi attaccano qualsiasi preda che ritengono di poter avere la meglio, tendendo imboscate anche a creature che raddoppiano le loro dimensioni. Integrano la loro dieta con il metallo, sia esso lavorato o minerale, e hanno un gusto particolare per l'oro. Questa dieta conferisce alla pelliccia dell'aurumvorax la sua lucentezza dorata.",
	"Alone or in small groups, aurumvoraxes dig deep in search of precious metals. Such exploration often leads them into conflict with subterranean settlements. As defenders of such communities often wear metal armor, aurumvoraxes prioritize attacking armored foes—whether that armor is metal or not.": "Da soli o in piccoli gruppi, gli aurumvorax scavano in profondità alla ricerca di metalli preziosi. Tale esplorazione spesso li porta a entrare in conflitto con gli insediamenti sotterranei. Poiché i difensori di tali comunità spesso indossano armature di metallo, gli aurumvorax danno priorità all'attacco dei nemici corazzati, indipendentemente dal fatto che l'armatura sia di metallo o meno.",
	"Worshiped as draconic avatars of storm and tide, bakunawa soar over the archipelagos they call home. Iridescent scales crackling with lightning cover a bakunawa's fearsome serpentine body, and the sharp movements of its mighty wings echo with thunderous winds. Known for their mercilessness in battle, bakunawa swallow whole any who challenge them.": "Adorati come avatar draconici della tempesta e della marea, i bakunawa si librano sugli arcipelaghi che chiamano casa. Scaglie iridescenti crepitanti di fulmini ricoprono il temibile corpo serpentino di un bakunawa, e i movimenti bruschi delle sue possenti ali risuonano di venti fragorosi. Conosciuti per la loro spietatezza in battaglia, i bakunawa ingoiano chiunque li sfidi.",
	"These giant skeletons were unearthed shortly before the silver in the mine ran out, inspiring talk that the mine was cursed. When Teocín first joined Itzmin here, she drew on the power of Pazuzu to turn these skeletons into guardians.": "Questi scheletri giganti furono portati alla luce poco prima che l'argento nella miniera finisse, ispirando la voce che la miniera fosse maledetta. Quando Teocín si unì qui per la prima volta a Itzmin, attinse al potere di Pazuzu per trasformare questi scheletri in guardiani.",
	"They were raised together and share conviction that they must slay the bakunawa as vengeance for wrongs done to their clan.": "Sono cresciuti insieme e condividono la convinzione di dover uccidere i bakunawa come vendetta per i torti arrecati al loro clan.",
	"Rising from the sorrowful dead, haints are spirits that change their shape in tragic imitation of what they once were. A haint can shift from its spectral form to appear as the corporeal Humanoid it was in life, passing as a living creature. These spirits might mistakenly view innocents as those who killed them or entreat mortals to exact revenge on their behalf.": "Risorgendo da morti dolorosi, gli haint sono spiriti che cambiano forma in una tragica imitazione di ciò che erano una volta. Uno haint può passare dalla sua forma spettrale per apparire come l'umanoide corporeo che era in vita, trasformandosi in una creatura vivente. Questi spiriti potrebbero erroneamente considerare gli innocenti come coloro che li hanno uccisi o supplicare i mortali di vendicarsi per loro conto.",
	"Jijibisha Manivarshi, a vicious soul from the land's past, lurks in the nearby forest. Long ago she made a deal with wicked otherworldly forces that gave her longevity and fiendish powers, a bargain that ultimately resulted in the ruin of Manivarsha.": "Jjibisha Manivarshi, un'anima feroce del passato di questa terra, si nasconde nella vicina foresta. Molto tempo fa fece un patto con malvagie forze ultraterrene che le diedero longevità e poteri diabolici, un patto che alla fine portò alla rovina di Manivarsha.",
	"Despite her fiendish powers, she looks like an ancient, withered human.": "Nonostante i suoi poteri diabolici, sembra un essere umano antico e avvizzito.",
	"Janya is populated by descendants of Djaynai who escaped into the sea during the Passage of Vultures. The magic of Djaynaian transmuters and that of the Nightsea itself gave these people the ability to live beneath the waves. Now known as Nightsea Chil-liren, the people of Janya look similar to the humans of Djaynai, but their brown skin is often tinged shades of gray, and eel-like fins run along their arms and legs.": "Janya è popolata dai discendenti di Djaynai fuggiti in mare durante il Passaggio degli Avvoltoi. La magia dei trasmutatori Djaynaiani e quella dello stesso Mare Notturno hanno dato a queste persone la capacità di vivere sotto le onde. Ora conosciuti come Nightsea Chil-liren, gli abitanti di Janya sembrano simili agli umani di Djaynai, ma la loro pelle marrone è spesso sfumata in sfumature di grigio e pinne simili a anguille corrono lungo le loro braccia e gambe.",
	"A pari is an angelic harbinger gifted with foresight. A visit from a pari is often a prophetic warning or portent of an event yet to come. Pari have pastel blue skin, wear robes and armor, and have two sets of wings with vivid red feathers sprouting from their back.": "A pari è un presagio angelico dotato di lungimiranza. Una visita da un pari è spesso un avvertimento profetico o un presagio di un evento che deve ancora venire. I Pari hanno la pelle blu pastello, indossano abiti e armature e hanno due paia di ali con piume rosse vivide che spuntano dalla loro schiena.",
	"More than mere waterway guardians, riverines are embodiments of particular rivers. These spirits of nature take shape to defend their waters and interact with those who travel along their currents. From the waist up, riverines have skin the color of the waters they protect but are otherwise humanlike in appearance. From the waist down, they can manifest either humanlike legs or churning gouts of water. A riverine's personality reflects the nature of the river it arises from—some are lethargic while others are wild and reckless.": "Più che semplici guardiani dei corsi d'acqua, i fluviali sono l'incarnazione di fiumi particolari. Questi spiriti della natura prendono forma per difendere le loro acque e interagire con chi viaggia lungo le loro correnti. Dalla vita in su, i riviviali hanno la pelle del colore delle acque che proteggono, ma per il resto hanno un aspetto umano. Dalla vita in giù, possono manifestare gambe simili a quelle umane o getti d'acqua agitati. La personalità di un fiume riflette la natura del fiume da cui nasce: alcuni sono letargici mentre altri sono selvaggi e spericolati.",
	"Some riverines enjoy reverence akin to worship. Their likenesses are cast as statues and housed in temples, and worshipers act as agents between the river spirits and the people who revere them. These temples often become the home of the riverine itself, serving as its lair, though other nexuses of power along the river's path—such as its source or a significant waterfall—can also be used as lairs by a riverine.": "Alcuni fluviali godono di una riverenza simile all'adorazione. Le loro sembianze vengono fuse come statue e ospitate nei templi, e gli adoratori agiscono come agenti tra gli spiriti del fiume e le persone che li venerano. Questi templi spesso diventano la dimora del fiume stesso, fungendo da tana, sebbene anche altri punti di forza lungo il percorso del fiume, come la sua sorgente o una cascata significativa, possano essere utilizzati come tane da un fiume.",
	"A riverine encountered in its lair has a challenge rating of 13 (10,000 XP).": "Un fiume incontrato nella sua tana ha un grado di sfida di 13 (10.000 PE).",
	"A grasping mass of Humanoid limbs, a soul shaker is an obsessive claimer of corpses and collector of body parts. These nightmarish creatures arise from ghoulish collections of severed limbs exposed to necromantic energies or when numerous crawling claws form a cooperative relationship.": "Una massa avvincente di arti umanoidi, uno scuotitore di anime è un ossessivo reclamatore di cadaveri e collezionista di parti del corpo. Queste creature da incubo nascono da macabri insiemi di arti mozzati esposti a energie necromantiche o quando numerosi artigli striscianti formano una relazione cooperativa.",
	"Most of a soul shaker's victims have their vitality drained and their flesh pulverized by its many arms. However, should a soul shaker encounter someone with an impressionable mind, the creature attempts to charm the individual, using them as a lure to tempt others into its hunting grounds.": "La maggior parte delle vittime di uno scuotitore di anime vede la propria vitalità prosciugata e la propria carne polverizzata dalle sue numerose braccia. Tuttavia, se uno scuotianima incontra qualcuno con una mente impressionabile, la creatura tenta di ammaliare l'individuo, usandolo come esca per tentare gli altri nei suoi terreni di caccia.",
	"If defeated, a soul shaker disperses into several skittering, animate limbs. The terror can only truly be vanquished by destroying these disembodied appendages. If more than one of these pieces escape, the soul shaker reforms over the course of days and begins hunting once more.": "Se sconfitto, uno scuotitore di anime si disperde in diversi arti animati e guizzanti. Il terrore può essere veramente sconfitto solo distruggendo queste appendici disincarnate. Se più di uno di questi pezzi scappa, lo scuotitore di anime si riforma nel corso dei giorni e ricomincia a cacciare.",
	"Appearing as plague-stricken, bipedal owls, tlacatecolo sow sickness and feed on the suffering of mortals. These fiends spread an affliction that leaches heat and life from the living, dispersing it upon winds that rattle like a gasp from a frozen body. Sunlight staves off the disease, but those affected rarely survive the dark of night.": "Apparendo come appestati, gufi bipedi, i tlacatecolo seminano la malattia e si nutrono della sofferenza dei mortali. Questi immondi diffondono un'afflizione che sottrae calore e vita ai vivi, disperdendoli in venti che sbatacchiano come il rantolo di un corpo congelato. La luce solare allontana la malattia, ma le persone colpite raramente sopravvivono al buio della notte.",
	"Tlexolotls are gigantic, salamander-like creatures that slumber deep in the magma of dormant volcanoes. A tlexolotl drowses amid the molten depths for centuries, rising only rarely to gorge itself on massive amounts of animal and plant life before returning to its slumber. Should a tlexolotl's sleep be disturbed—whether by intruders in its volcanic lair or the eruption of its molten home—the lava-drenched brute emerges in a rage, rampaging forth until its belly is full and its volcano is quiet once more.": "I tlexolotl sono gigantesche creature simili a salamandre che dormono nelle profondità del magma dei vulcani dormienti. Un tlexolotl dorme tra le profondità liquefatte per secoli, risvegliandosi solo raramente per rimpinzarsi di enormi quantità di vita animale e vegetale prima di ritornare al suo sonno. Se il sonno di un tlexolotl viene disturbato (da intrusi nella sua tana vulcanica o dall'eruzione della sua casa fusa), il bruto bagnato di lava emerge infuriato, scatenandosi finché il suo ventre non è pieno e il suo vulcano si calma ancora una volta.",
	"Despite a tlexolotl's destructive prowess, the land around its volcano is often naturally abundant. It's common for those who live nearby to honor the tlexolotl as a protector of the land, as the ash it creates rejuvenates the soil and encourages life to flourish.": "Nonostante l'abilità distruttiva di un tlexolotl, la terra attorno al suo vulcano è spesso naturalmente abbondante. È comune per coloro che vivono nelle vicinanze onorare il tlexolotl come protettore della terra, poiché la cenere che crea ringiovanisce il suolo e incoraggia la vita a prosperare.",
	"Whistlers are inscrutable stalkers hailing from airy, screeching reaches of the Far Realm. They are difficult to see as they're not tethered to one point in space, blurring in a state of perpetual physical uncertainty. A dead whistler appears as a gray, featureless, humanlike biped with long limbs and thin fingers. Those stalked by a whistler can't shut out its soundless, seven-note tune, an otherworldly melody that invades and scourges the mind. Few creatures that encounter a whistler escape; those that do are forever haunted by the stalker's frightful tune.": "I fischiatori sono inseguitori imperscrutabili provenienti dai confini ariosi e stridenti del Reame Lontano. Sono difficili da vedere perché non sono legati a un punto nello spazio, e si confondono in uno stato di perpetua incertezza fisica. Un fischiatore morto appare come un bipede grigio, anonimo, simile a quello umano, con arti lunghi e dita sottili. Coloro che sono perseguitati da un fischiatore non possono escludere la sua melodia silenziosa di sette note, una melodia ultraterrena che invade e flagella la mente. Poche creature che incontrano un fischiatore scappano; quelli che lo fanno sono perseguitati per sempre dalla melodia spaventosa dello stalker.",
	"Playful and mischievous, wynlings defend mountain heights and alpine vales against trespassers. A wynling rarely engages a threat directly, preferring to deter intruders by harassing them with thefts and pranks. Many travelers return from lands protected by wynlings with stories of vanishing equipment and curious eyes staring from the shadows.": "Giocosi e dispettosi, i wynling difendono le vette delle montagne e le valli alpine dagli intrusi. Un Wynling raramente affronta una minaccia direttamente, preferendo scoraggiare gli intrusi molestandoli con furti e scherzi. Molti viaggiatori ritornano dalle terre protette dai Wynling con storie di equipaggiamenti scomparsi e occhi curiosi che fissano dall'ombra.",
	"Wynlings typically live on the mountains they protect, but they often venture into nearby settlements, lured by high-spirited music and sweet foods. Away from their open, wild homes, wynlings cause all manner of mysterious accidents.": "I Wynling vivono tipicamente sulle montagne che proteggono, ma spesso si avventurano negli insediamenti vicini, attirati da musica allegra e cibi dolci. Lontano dalle loro case aperte e selvagge, i Wynling causano ogni sorta di incidenti misteriosi."
}